{"id":32676,"label":0,"sentence":"\"Não é lícito ao Estado laico violentar barbaramente a fé de milhões de pessoas, promovendo, com o dinheiro dos contribuintes, o evento blasfemo que ocorrerá no dia 14 de março, com o lançamento da ópera-rock 'Jesus Cristo Superstar'\", diz o texto."}
{"id":32221,"label":0,"sentence":"Nesta quinta-feira (23), a Justiça Eleitoral no Estado fez um novo pedido, para incluir também outras 11 cidades do interior do Estado"}
{"id":30967,"label":0,"sentence":"Em uma semana forçaram a redução dos valores das tarifas de transporte em quase todas as capitais brasileiras."}
{"id":32176,"label":0,"sentence":"Greenhalg disse que a promotoria vai aguardar uma decisão do Conselho Especial de Magistratura do Tribunal de Justiça do Distrito Federal e Territórios sobre o caso."}
{"id":30760,"label":0,"sentence":"O banho de sol diário é isolado."}
{"id":30462,"label":0,"sentence":"\"Não sabemos se os invasores iam cometer alguma vingança ou tentar a retirada de algum ferido."}
{"id":33204,"label":0,"sentence":"A tragédia que afetou cidades de Minas Gerais e do Espírito Santo foi provocada pelo rompimento de duas barragens de contenção de rejeitos oriundos da exploração mineral no município de Mariana (a 124 km de Belo Horizonte), no interior de Minas."}
{"id":30842,"label":1,"sentence":"Os servidores do Arquivo (400 no Rio de Janeiro e 50 em Brasília) começaram a greve na última terça-feira, em protesto contra a falta de um plano de carreira para a categoria."}
{"id":30748,"label":1,"sentence":"Os servidores do Piauí estão em greve há 17 dias."}
{"id":30098,"label":0,"sentence":"Foto aérea do cruzamento de acesso a PF que prefeito publicou m seu perfil\/Reprodução  Discórdia."}
{"id":30387,"label":1,"sentence":"O ministro foi recebido por cerca de 20 manifestantes servidores da saúde na porta da associação, em protesto marcado pelo  Conselho Regional de Medicina do Estado do Rio de Janeiro (Cremerj)."}
{"id":31619,"label":0,"sentence":"Silva ainda teria oferecido emprego e dinheiro aos desempregados Paulo José dos Santos, 21, e Glaydson Sérgio Cavalcanti Rodrigues, 22, presos desde o dia 13, para que executassem o crime."}
{"id":31244,"label":0,"sentence":"A promessa de reforma agrária ampla está muito ligada à imagem de Lula e de Rossetto [Miguel Rossetto, ministro do Desenvolvimento Agrário]\", disse Casaldáliga."}
{"id":32256,"label":0,"sentence":"Foi um comercial corriqueiro, daqueles no qual um político simula enfrentar os problemas sob a sua alçada."}
{"id":30965,"label":0,"sentence":"É uma nova experiência mobilizatória."}
{"id":32645,"label":1,"sentence":"   16\/10\/2003  - 20h30   Sem-terra deixam prédio da Receita Federal em Porto Alegre     Publicidade     da  Agência Folha Cerca de 800 integrantes do MST (Movimento dos Trabalhadores Rurais Sem Terra) e do MPA (Movimento dos Pequenos Agricultores) desocuparam na tarde de hoje o prédio da Receita Federal, em Porto Alegre, invadida na terça-feira."}
{"id":30789,"label":0,"sentence":"Há até um cartaz que mostra nazistas, ianques e judeus como uma coisa só."}
{"id":31516,"label":1,"sentence":"A rodovia Régis Bittencourt ficou com a pista sentido Curitiba fechada por quase uma hora na noite desta quarta-feira (8) na região de Miracatu (a 138 km de São Paulo)."}
{"id":30828,"label":0,"sentence":"A criança, no entanto, sofreu queimaduras na perna."}
{"id":30174,"label":0,"sentence":"\"Apenas 30% do Rio São Francisco irá para o consumo humano e a outra porcentagem será destinada ao abastecimento das grandes empresas\", frisou o presidente da OAB\/AL."}
{"id":32673,"label":0,"sentence":"O calo apertou no pé de grupos católicos de São Paulo, onde nova montagem estreia no dia 14, no teatro do  \"Instituto Tomie Ohtake , com direção de Jorge Takla."}
{"id":33178,"label":0,"sentence":"\"Confesso que inicialmente interpretei como atitude de confronto contra a escola\", disse o diretor."}
{"id":30051,"label":1,"sentence":"Instalado às margens da rodovia que dá acesso à cidade de Euclides da Cunha Paulista, no extremo oeste do Estado, este é o sétimo acampamento criado pelo MST na região em menos de dois meses."}
{"id":32258,"label":0,"sentence":"Encenar uma armação num cenário real é um clichê que, de tão reiterado, ficou inócuo."}
{"id":30847,"label":0,"sentence":"\"A Assan participou desde o começo pela abertura dos arquivos da ditadura que estão no Arquivo\", disse Maria Rita"}
{"id":33093,"label":0,"sentence":"\"Estamos fazendo uma sacrifício muito grande, mas não podíamos deixar a cidade parada."}
{"id":31467,"label":0,"sentence":"No Piauí, as associações e sindicatos que representam os policiais militares em todo o Estado convocaram para sábado uma assembléia que pode definir o aquartelamento de parte da tropa como forma de pressionar o governo."}
{"id":32685,"label":0,"sentence":"Segundo Fábia Johansen, 27, membro da Devotos de Fátima e assessora da instituição e da Sagrado Coração de Jesus, a peça \"ofende a imagem de Cristo porque apresenta uma versão da história a partir do ponto de vista de Judas e tem coreografias com mulheres seminuas\"."}
{"id":32016,"label":0,"sentence":"Os juros incidem na diferença entre o que foi pago e o valor total cobrado."}
{"id":32392,"label":1,"sentence":"Na próxima segunda-feira, o policial que diz ter ouvido a afirmação do advogado irá prestar depoimento no Deic para formalizar a ocorrência de ameaça."}
{"id":31461,"label":0,"sentence":"A Associação dos Cabos e Soldados da PM de Tocantins afirma que, durante a última campanha eleitoral, o governo teria prometido aumento salarial de 47%, financiamento da casa própria e realização de promoções atrasadas."}
{"id":30166,"label":1,"sentence":"A manifestação fez parte da \"Caravana em Defesa do Rio São Francisco e do Semi-Árido\", de passagem pela capital alagoana, depois de percorrer outras oito cidades nordestinas.Antes da passeata, os manifestantes participaram de um ato público na Ordem dos Advogados do Brasil (OAB), seccional Alagoas."}
{"id":32698,"label":0,"sentence":"Os religiosos também têm seus questionamentos."}
{"id":33040,"label":0,"sentence":"O imóvel de oito andares está localizado na avenida Venezuela, no centro do Rio."}
{"id":31469,"label":0,"sentence":"Os cerca de 3.100 soldados e cabos do Estado vão reivindicar o pagamento em dia, mudanças na lei de remuneração e a promoção de cursos nos quartéis."}
{"id":30094,"label":1,"sentence":"O cruzamento é o marco zero do acampamento, que está bloqueado pelos manifestantes e pelo cordão da isolamento da Polícia Militar – que cumpre ordem da Justiça estadual de interdito da área do entorno da PF, desde a chegada de Lula – e principal acesso para o prédio da PF."}
{"id":31239,"label":0,"sentence":"Segundo o Núcleo de Estudos, Pesquisas e Projetos de Reforma Agrária da Unesp (Universidade Estadual Paulista), o MST foi responsável por 243 invasões realizadas durante o ano passado."}
{"id":30644,"label":1,"sentence":"Jornais europeus analisam protestos; \"NYT\" mostra PM jogando spray  Justiça libera estudantes presos após manifestação no Rio  'Ele achou que era o dia dele', diz delegado sobre jovem que apedrejou Prefeitura de SP  \"Os policiais foram para cima dela e falaram: 'Volta, volta'."}
{"id":33302,"label":0,"sentence":"Dentre as demandas da federação estão a reposição de empregados por meio de concurso público, reformulações da política e gestão de segurança, meio ambiente e saúde, continuidade de grandes obras da companhia e a revisão do plano de desinvestimentos da companhia."}
{"id":31601,"label":0,"sentence":"O valor foi considerado tanto pela prefeita Marta Suplicy (PT) quanto pelo novo secretário municipal dos Transportes, Jilmar Tatto, \"assustador\" e um \"delírio\"."}
{"id":33216,"label":0,"sentence":"Ela destacou ainda que, no momento, \"nada indica\" que a lama chegará a Abrolhos, banco de corais localizado a cerca de 250km da foz do rio."}
{"id":31072,"label":0,"sentence":"As guerras culturais no Brasil seguem a todo vapor."}
{"id":31449,"label":1,"sentence":"A mobilização das mulheres é maior em Londrina onde, há dois dias, elas impedem a troca de turno no batalhão."}
{"id":33215,"label":0,"sentence":"Já tinha um quadro grave e agora um quadro crítico.\""}
{"id":31522,"label":0,"sentence":"Segunda a Polícia Rodoviária Federal, o caminhão ficou parado na pista enquanto o motorista era assaltado."}
{"id":30050,"label":1,"sentence":"O Movimento dos Sem-Terra (MST) montou hoje mais um acampamento no Pontal do Paranapanema - a região de São Paulo que apresenta maiores tensões na área da reforma agrária."}
{"id":30078,"label":0,"sentence":"A polícia não conseguiu identificar os autores e ninguém foi preso."}
{"id":33199,"label":1,"sentence":"\", e decidiram ir às aulas e passar o dia de saia."}
{"id":32178,"label":1,"sentence":"Os manifestantes tentaram invadir o gabinete do ministro Ricardo Berzoini, que aceitou receber uma comissão para debate."}
{"id":31604,"label":1,"sentence":"Profissionais de educação e alunos fazem, a partir das 12h, uma passeata até o Palácio Guanabara, sede do governo do estado do Rio, pedindo soluções para os problemas que as 1.849 escolas estaduais vêm enfrentando desde o inicio do ano letivo, como a falta de professores e o fim da gratificação do Programa Nova Escola."}
{"id":33191,"label":0,"sentence":"A atitude do meu filho é um reflexo do movimento que discute a indumentária por gênero.\""}
{"id":32163,"label":1,"sentence":"   07\/11\/2001  - 09h39   Julgamento de acusados de matar pataxó entra no segundo dia     Publicidade     da  Folha Online Entrou hoje no segundo dia o julgamento dos quatro acusados de matarem o índio pataxó Galdino Jesus dos Santos, em abril de 97, em Brasília."}
{"id":31815,"label":1,"sentence":"facebook   DESOCUPAÇÕES  Depois de quase um mês de  ocupações de estudantes  a escolas e prédios públicos pelo Brasil, começaram  ordens judiciais  para reintegrar posse dos locais."}
{"id":30383,"label":0,"sentence":"Ele afirmou ter contratado consultoria do Hospital Sírio Libanês para melhorar o funcionamento da rede."}
{"id":31921,"label":0,"sentence":"O ministro Moreira Franco (Minas e Energia) disse que o titular definitivo deve ser escolhido ainda nesta sexta-feira (1º) pelo presidente Michel Temer."}
{"id":30467,"label":0,"sentence":"Era Enéas Manoel Paixão, de 31 anos, atingido de raspão no pescoço."}
{"id":31812,"label":1,"sentence":"GUARULHOS  Também na noite desta quinta, o campus da Unifesp em Guarulhos foi ocupado por estudantes que protestam contra a PEC 241 e a  reforma do ensino médio ."}
{"id":31465,"label":0,"sentence":"O piso salarial bruto é de R$ 560."}
{"id":30047,"label":0,"sentence":"O pastor foi a última pessoa vista com Lucas, no dia 21 de março."}
{"id":30763,"label":0,"sentence":"Não há nenhuma relação com a Polícia Civil, corporação que o sequestrador disse temer depois de ter assassinado dois investigadores em Barueri, na Grande São Paulo."}
{"id":33081,"label":1,"sentence":"Motoristas e cobradores de ônibus de Salvador decidiram no início da tarde desta quarta-feira (28) encerrar a greve da categoria em curso desde terça, após acordo com as empresas."}
{"id":30963,"label":0,"sentence":"Não é possível definir como será esta terceira onda de mobilizações da história nacional, ela se apresenta muito mais espontânea que as precedentes."}
{"id":32647,"label":0,"sentence":"Os sem-terra não cumpriram a determinação da juíza Luciane Amaral Corrêa, da 8ª Vara Federal, que havia dado prazo até o meio-dia de hoje para a desocupação."}
{"id":30129,"label":0,"sentence":"A defesa quer esgotar todos os recursos no processo."}
{"id":32201,"label":1,"sentence":"O PM é rival de Cid desde a greve da corporação que liderou no Estado em 2011."}
{"id":30457,"label":1,"sentence":"Moradores seguiram para a unidade e fizeram um protesto contra a operação policial."}
{"id":30100,"label":1,"sentence":"É no local que todos os dias o grito em coro, amplificado em potentes caixas acústicas, quebra o silêncio das manhãs do bairro: “Bom dia, presidente Lula!"}
{"id":30460,"label":0,"sentence":"\"Isso ocorreu no momento em que os feridos estavam chegando, alguns já cadáveres, outros morrendo."}
{"id":32711,"label":1,"sentence":"   06\/10\/2003  - 19h30   Sem-terra voltam a invadir sede do Incra no PE     Publicidade      FÁBIO GUIBU da  Agência Folha , em Recife Trabalhadores rurais sem terra de Pernambuco voltaram a invadir hoje a sede do Incra (Instituto Nacional de Colonização e Reforma Agrária), em Recife."}
{"id":32718,"label":1,"sentence":"Os trabalhadores, que vieram de acampamentos montados em Amaraji, Barreiros e São José da Coroa Grande, permaneceram sentados no pátio interno e permitiram a entrada e a saída dos servidores."}
{"id":32333,"label":0,"sentence":"Tenho me dedicado muito pra correr atrás dos anos perdidos.\""}
{"id":32216,"label":0,"sentence":"Um vereador da base de Cid foi detido em Sobral, reduto político dos irmãos Gomes."}
{"id":30654,"label":1,"sentence":"Eles pegaram um grupo heterogêneo, sem nenhuma relação entre si, e alegaram que estavam em quadrilha depredando."}
{"id":32860,"label":0,"sentence":"Ontem, os prefeitos demonstraram impaciência com o atraso de uma hora e 15 minutos de Lula."}
{"id":31524,"label":0,"sentence":"Nesse intervalo de tempo, diz a polícia, outros ladrões se aproveitaram para roubar motoristas que estavam parados no congestionamento."}
{"id":31879,"label":1,"sentence":"A Human Rights Watch também se manifestou sobre as mortes afirmando que o governo brasileiro precisa tirar das mãos das  facções criminosas  o controle das prisões."}
{"id":33201,"label":0,"sentence":"A ministra Izabella Teixeira (Meio Ambiente) afirmou nesta quarta-feira (25) que o rio Doce passará por monitoramento diário diante da chegada do período de chuvas."}
{"id":32618,"label":1,"sentence":"A cúpula militar analisa a aplicação do artigo 152 da Constituição, que permite ao presidente Arthur da Costa e Silva determinar o estado de sítio no país ou em uma localidade, nomear interventores e definir normas a serem seguidas diante do avanço das manifestações estudantis."}
{"id":33015,"label":0,"sentence":"Os candidatos podem obter outras informações pelo telefone (11) 227-0105 ou no site do Centro Paula Souza www.centropaulasouza.com.br."}
{"id":31926,"label":0,"sentence":"Executivos de fora da empresa chegaram a ser sondados para assumir o cargo."}
{"id":32739,"label":0,"sentence":"Sua experiência vale muito, resume sua assessoria."}
{"id":32481,"label":0,"sentence":"Em maio deste ano, o preço da passagem dos ônibus que circulam no Rio foi a R$ 2,95."}
{"id":30942,"label":0,"sentence":"Não resisti e, segurando as lágrimas, respondi: \"Menino, aguardei 20 anos para que a sua geração chegasse, ainda bem que esperei\"."}
{"id":31953,"label":1,"sentence":"O líder nacional do Mast, Lino Macedo, 46, disse ontem que, apesar do episódio, a fazenda poderá ser invadida novamente em breve."}
{"id":33086,"label":0,"sentence":"Os rodoviários conseguiram ampliar o valor do tíquete-alimentação de R$ 12 para R$ 14, com diminuição da contrapartida de 20% para 5% sobre o valor mensal do benefício."}
{"id":32185,"label":0,"sentence":"O presidente da Casa, João Paulo Cunha (PT-SP), reforçou a segurança e solicitou apoio da Polícia Militar."}
{"id":30230,"label":0,"sentence":"Não é de hoje que os conservadores hesitam ao assistir à ascensão da esquerda no Brasil, representada pelos ex-presidentes petistas Lula e Dilma Rousseff."}
{"id":32409,"label":0,"sentence":"Os presos envolvidos nessa investigação começaram a ser ouvidos ontem."}
{"id":33186,"label":0,"sentence":"\"É altamente irresponsável e leviano por parte dos pais expor o filho a esse laboratório de experiências sociais."}
{"id":32932,"label":1,"sentence":"   14\/02\/2002  - 15h36   Protesto de moradores de favela interdita pista da marginal Tietê     Publicidade     da  Folha Online Moradores da Favela do Gato, na zona norte de São Paulo, interditaram hoje a pista local da marginal Tietê, no sentido Ayrton Senna, próximo à avenida do Estado."}
{"id":30389,"label":0,"sentence":"Ao ser questionado sobre a insatisfação de servidores da área de saúde, Barros atribuiu a reação à instalação do ponto eletrônico."}
{"id":32027,"label":0,"sentence":"Na comparação com o PIB (Produto Interno Bruto), o saldo estabeleceu um novo recorde da série histórica, iniciada em março de 2007, atingindo 55%."}
{"id":32748,"label":1,"sentence":"Em São Paulo, vimos duas pequenas amostras do que é possível com elas: a manifestação a favor do metrô no bairro de Higienópolis e, agora, a controversa mobilização da Marcha da Maconha."}
{"id":32743,"label":0,"sentence":"O que ele fez para merecê-la?"}
{"id":31512,"label":0,"sentence":"\"Após esse episódio o segurança deu um chute em seu rosto\", disse Márcia."}
{"id":31231,"label":0,"sentence":"   16\/02\/2004  - 20h30   Número de invasões de terra aumentou 115,5% em 2003     Publicidade      TIAGO ORNAGHI da  Agência Folha O número de invasões de terras aumentou em 115,5% no ano passado em relação a 2002, segundo os números consolidados pelo Incra (Instituto Nacional de Colonização e Reforma Agrária)."}
{"id":33227,"label":1,"sentence":"Um grupo de cerca de 600 manifestantes, de acordo com cálculo da Polícia Militar do DF, protesta desde as 17h na região central de Brasília a favor da tarifa zero do transporte público."}
{"id":32822,"label":0,"sentence":"De acordo com a coordenadora geral do Sindicato Estadual dos Profissionais de Educação (SEPE), Soneli Antunes, no próximo dia 4 de abril será feita uma passeata até Assembléia Legislativa do Estado do Rio de Janeiro (Alerj), cujas escadas deverão ser lavadas pelos manifestantes."}
{"id":31079,"label":0,"sentence":"Mas, passados 50 anos, apesar do capitalismo continuar sendo o sistema vigente inconteste, várias das reivindicações emancipatórias da geração de 1968 foram incorporadas como elementos normativos das instituições que cuidam da reprodução social."}
{"id":32867,"label":0,"sentence":"O prefeito de Aracaju, apesar do reconhecimento de ganhos no ano passado, ainda pediu que Lula \"evite\" cortes no Orçamento e não \"ceda\" às pressões dos governadores em torno da Cide."}
{"id":30754,"label":0,"sentence":"Apenas o advogado pode ver Fernando."}
{"id":30382,"label":0,"sentence":"Barros disse que os hospitais federais no Rio são “caríssimos e produzem pouco”."}
{"id":32171,"label":0,"sentence":"Esse filtro pode indicar uma preferência pelo julgamento por mulheres, que podem, em tese, sentir maior compaixão pelo alegado arrependimento dos acusados."}
{"id":33288,"label":1,"sentence":"Nesta manhã, havia paralisações em São Paulo, Rio de Janeiro, Alagoas, Sergipe, Pará e Amazonas, com forte mobilização em terminais portuários da Petrobras na região de Santos e Cubatão (SP), segundo informações da FNP."}
{"id":30279,"label":1,"sentence":"A tranqüilidade do Fluminense, que no domingo enfrenta o Corinthians no clássico do Grupo A da Copa dos Campeões, foi abalada pelo prostesto dos jogadores que, em uma espécie de greve de advertência, decidiram não treinar na manhã de hoje na cidade de Ananindeua, na região metropolitana de Belém, por causa do atraso nos salários."}
{"id":31811,"label":0,"sentence":"Todos devem fazer exame de corpo de delito."}
{"id":32866,"label":0,"sentence":"Se a régua do senhor mede esses avanços, não conseguiu medir ainda todos os nossos anseios e expectativas\", disse Déda."}
{"id":31453,"label":1,"sentence":"Ontem, um grupo de cerca de 300 policiais vaiaram o comandante do 5º Batalhão, tenente-coronel Robenson Máximo Fim."}
{"id":31624,"label":0,"sentence":"Durante a fuga, um deles deixou cair a arma usada no crime --um revólver calibre 38-- na casa de um vizinho."}
{"id":30016,"label":0,"sentence":"No entanto, essa parte não é suficiente para abrigar as 140 famílias."}
{"id":31013,"label":1,"sentence":"   25\/07\/2000  - 15h02   Passeata contra a corrupção chega à Prefeitura paulistana     Publicidade      LÍVIA MARRA da  Folha Online Cerca de 1.000 pessoas estão reunidas neste momento em frente ao Palácio das Indústrias, sede da prefeitura de São Paulo."}
{"id":30385,"label":0,"sentence":"Também queremos a especialização desses hospitais."}
{"id":33041,"label":1,"sentence":"A ação recebeu o nome de Zumbi dos Palmares."}
{"id":32276,"label":0,"sentence":"Protegido por meia dúzia de meganhas, ele adotou um andar melífluo —não tão lento que parecesse provocação, nem tão rápido que evidenciasse a fuga."}
{"id":31687,"label":1,"sentence":"Em um protesto ocorrido há duas semanas, o mesmo grupo lavou a escadaria da Câmara, em um ato simbólico de \"limpeza\" do Legislativo."}
{"id":32336,"label":0,"sentence":"Ela estudava no colégio municipal Maria Tomázia Coelho e criou a página inspirada em um blog de uma estudante que fotografava merendas escolares."}
{"id":33188,"label":0,"sentence":"\"Se estavam tão preocupados com sua segurança, não teriam mandado ele embora para casa\", rebate a mãe, que foi buscá-lo antes do término das aulas."}
{"id":32342,"label":0,"sentence":"Segundo a estudante, sua imagem \"foi usada sem autorização\"."}
{"id":31590,"label":0,"sentence":"Segundo o Transurb (sindicato patronal), 90% das 39 empresas que operam em São Paulo efetuaram os pagamentos ontem."}
{"id":32211,"label":0,"sentence":"\"Não tenho um único registro contra minha conduta em 22 anos como oficial."}
{"id":31952,"label":0,"sentence":"Eles têm que achar um mártir e estão posando de coitadinhos que lutam pela terra, mas a maioria é marginal, tem casa e carro, não tem nada de sem-terra, não\", afirmou."}
{"id":30229,"label":0,"sentence":"O que você vai ouvir é uma fotografia sonora, ao melhor estilo dos documentários narrativos, sobre o perfil e a adesão de parte do eleitorado brasileiro à figura e às propostas de Jair Bolsonaro, pré-candidato à Presidência da República pelo PSL."}
{"id":31248,"label":0,"sentence":"Isso é reflexo das promessas de reforma agrária feitas pelo governo que não são factíveis de ser cumpridas\", disse Nabhan Garcia."}
{"id":33200,"label":1,"sentence":"No dia 16 de maio, alunos se reuniram em campi da USP vestindo a peça de roupa para apoiar a causa"}
{"id":32273,"label":0,"sentence":"O que fez Moraes?"}
{"id":30083,"label":0,"sentence":"Os episódios recorrentes de conflitos levaram na última semana o prefeito de Curitiba, o urbanista Rafael Greca (PMN), a fazer uma “suplica” à Justiça."}
{"id":31595,"label":0,"sentence":"Já os empresários passaram a semana alegando que não tinham dinheiro para realizar os pagamentos e chegaram a pedir a ajuda da prefeitura para negociar a obtenção de empréstimos bancários para os pagamentos da parcela do 13º salário, que venceu ontem."}
{"id":30291,"label":0,"sentence":"O diretor afirmou que ficou em reunião com os jogadores no início da madrugada de hoje e conseguiu convencê-los a treinar amanhã."}
{"id":33183,"label":0,"sentence":"\"Respondi que não via problema algum, porque acho algo normal.\""}
{"id":31688,"label":0,"sentence":"OUTRO LADO  O presidente da Câmara de Araraquara, Aluisio Braz (PMDB), o Boi, disse que, até o momento, os vereadores aguardam a reivindicação do grupo para discutir o assunto."}
{"id":30449,"label":0,"sentence":"\"Os marginais estavam muito bem armados, tinham fuzis, pistolas Uzi, armamento pesado mesmo."}
{"id":32213,"label":0,"sentence":"Isso é, sim, perseguição política\", afirmou ele, que disse ter sido transferido quatro vezes de seção nos últimos meses."}
{"id":31847,"label":1,"sentence":"O crime ocorreu em 21 de novembro, em Rondon do Pará (sul do Estado)."}
{"id":30228,"label":0,"sentence":"Carol é apresentadora do ‘Jornal Eldorado’, na  Rádio Eldorado ."}
{"id":30059,"label":1,"sentence":"Durante um encontro realizado ontem em Teodoro Sampaio, um desses militantes levava nas mãos um recorte de jornal com a declaração do ministro do Desenvolvimento Agrário, Miguel Rossetto, de que o governo pretende assentar todos os acampados que mostram disposição para o trabalho.Outro motivo para a rápida criação de novos assentamentos é a expectativa de que representantes do Instituto Nacional de Colonização e Reforma Agrária (Incra) estarão na região nos próximos dias para cadastrar todos os acampados.Os outros quatro acampamentos do MST criados nos últimos dois meses no Pontal estão localizados em Sandovalina, Pirapozinho, Presidente Epitácio e Marabá Paulista."}
{"id":32281,"label":0,"sentence":"Não deu outra, a PF prendeu Antonio Palocci na manhã seguinte."}
{"id":31424,"label":1,"sentence":"O trânsito chegou a ser desviado pelas avenidas Maria Cursi e Claudio Augusto Fernandes e, posteriormente pela avenida Sapopemba, mas segundo o órgão municipal o protesto começou a dispersar"}
{"id":31086,"label":0,"sentence":"Enquanto a direita pode se apresentar como querendo por fim à ordem vigente, a esquerda parece querer sobretudo o seu aperfeiçoamento."}
{"id":31963,"label":0,"sentence":"O novo Código Civil diz, no artigo 1.210, que \"os atos de defesa, ou de desforço, não podem ir além do indispensável à manutenção, ou restituição da posse\"."}
{"id":32690,"label":0,"sentence":"Há na peça um questionamento sobre a fé."}
{"id":32750,"label":0,"sentence":"Mas, quando as maças de um pé amadurecem, alguma tem de cair primeiro."}
{"id":30197,"label":0,"sentence":"\n                                                             Soou estranho, até como  provocação , que Lula tenha escolhido o Sul como palco de sua atual caravana bem no momento em que o TRF-4 decidiria seu recurso."}
{"id":32169,"label":0,"sentence":"Para homicídio simples, a pena é de seis a 20 anos de reclusão."}
{"id":32708,"label":0,"sentence":"\"Não vamos entrar na lógica da crise, do ajuste fiscal\", afirmou ela."}
{"id":30835,"label":1,"sentence":"Contudo, ao chegar ao prédio, por volta das 15h, Fonteles foi barrado por um grupo de servidores em frente à entrada principal."}
{"id":31077,"label":0,"sentence":"Os mais velhos se acostumaram a pensar que antissistêmica era a esquerda."}
{"id":33225,"label":0,"sentence":"\"Hoje temos áreas com mais de 30 metros de lama."}
{"id":30565,"label":0,"sentence":"\"Nós estamos colocando aproximadamente 2.000 homens, e liberando 2.000 homens da PM.\""}
{"id":31014,"label":1,"sentence":"Os manifestantes participam da passeata contra a corrupção promovida pela CUT (Central Única dos Trabalhadores)."}
{"id":31814,"label":1,"sentence":"Em uma página do Facebook, eles afirmam que a ocupação foi decidida em assembleia."}
{"id":32151,"label":1,"sentence":"O suspeito de ter atirado no sindicalista continua sendo procurado."}
{"id":32680,"label":0,"sentence":")\", diz a carta."}
{"id":30747,"label":0,"sentence":"A deputada Luciana Genro esteve em Teresina a convite do comando de greve dos servidores públicos, que pagou as despesas da viagem."}
{"id":31446,"label":0,"sentence":"O governo do Paraná anunciou disposição em negociar com as mulheres de PMs."}
{"id":30088,"label":0,"sentence":"Desde a chegada de Lula e do grupo de apoiadores – organizados pelo PT e pelo MST -, instalou-se no local a vida de olhares desconfiados e relações conflituosas."}
{"id":30251,"label":1,"sentence":"Militantes pró-Bolsonaro em ato em São Paulo (Foto: Carolina Ercolin)      Apoiadores de Bolsonaro durante protesto em São Paulo (Foto: Carolina Ercolin)      Carreata na capital paulista em apoio a Bolsonaro (Foto: Carolina Ercolin)"}
{"id":32485,"label":1,"sentence":"Com a imagem desgastada pelas manifestações, o governador do Rio, Sérgio Cabral, não participou do anúncio, feito no dia 19 de junho deste ano."}
{"id":31075,"label":0,"sentence":"Esse ativismo brada contra a universidade e as escolas, os artistas e os meios de comunicação, acusados de elitismo, globalismo, esquerdismo e de tentar destruir a família e a moral convencional."}
{"id":30113,"label":0,"sentence":"Não conseguimos dormir em paz e nossas casas próprias camas."}
{"id":30015,"label":0,"sentence":"Depois de negociações, os herdeiros da fazendeira venderam sua parte para o Incra."}
{"id":31882,"label":0,"sentence":"\"O Brasil deveria combater a superpopulação carcerária agilizando o processo judicial de toda pessoa presa."}
{"id":33091,"label":1,"sentence":"RETORNO DOS ÔNIBUS  A expectativa das empresas é que, com o fim da greve, toda a frota de 2.500 ônibus volte a circular ainda esta tarde na capital baiana."}
{"id":33082,"label":1,"sentence":"Em assembleia, cerca de 2.000 trabalhadores aceitaram o reajuste salarial de 9% –o mesmo acordado antes do início da paralisação."}
{"id":31553,"label":0,"sentence":"Pela manhã, foi acionado o Paese (Plano de Apoio à Empresas em Situação de Emergência), com 27 veículos."}
{"id":30432,"label":1,"sentence":"Há cerca de três meses a Vale endureceu sua posição e passou a questionar publicamente o volume de repasses de recursos para os índios do Pará, através da Funai, o que levou os indígenas a invadir as ferrovias da empresa na região."}
{"id":32167,"label":1,"sentence":"A defesa quer convencer o júri de que os acusados estão arrependidos e demonstrar que no dia 20 de abril de 97 o crime praticado foi de lesão corporal seguida de morte."}
{"id":31527,"label":0,"sentence":"Apenas um motorista de caminhão, dos quatro assaltados, registrou queixa do roubo."}
{"id":30247,"label":0,"sentence":"OUÇA TAMBÉM NO SPOTIFY!"}
{"id":30649,"label":1,"sentence":"O ataque ocorreu por volta das 23h20, cerca de cinco minutos após o Batalhão do Choque chegar e dispersar os manifestantes que depredavam o Palácio Tiradentes, sede da Assembleia Legislativa do Rio."}
{"id":32338,"label":0,"sentence":"POLÍTICA  Isadora diz que já foi procurada \"por muitos partidos\" políticos e que frequentemente pessoas a incentivam a se candidatar."}
{"id":31880,"label":1,"sentence":"O massacre é apontado como resultado de uma disputa entre a FDN (Famílias do Norte) e o PCC (Primeiro Comando da Capital)."}
{"id":32010,"label":0,"sentence":"Os juros cobrados no rotativo do cartão de crédito chegaram a 414,3% ao ano em setembro, segundo dados divulgados nesta terça-feira (27) pelo Banco Central."}
{"id":33207,"label":0,"sentence":"\"O acidente não terminou, está vivo ainda."}
{"id":32214,"label":0,"sentence":"Procurada, a Controladoria Geral de Disciplina não havia se manifestado até a publicação desta reportagem."}
{"id":33290,"label":0,"sentence":"Até o momento não há relatos de impacto na produção de petróleo e derivados."}
{"id":30559,"label":1,"sentence":"Não vamos admitir descontrole, não vamos admitir que venha a imperar o medo e a desordem aqui como da vez anterior\", disse Jungmann antes de se reunir com o governador do Estado, Robinson Faria (PSD), nesta sexta –o governador pediu a presença das Forças Armadas após os ataques deixaram uma  série de ônibus queimados  desde quarta."}
{"id":32034,"label":0,"sentence":"No acumulado de 2015, a retração já é de 12,6%."}
{"id":30112,"label":0,"sentence":"“Vivemos acuados e amedrontados."}
{"id":33212,"label":0,"sentence":"Infográfico: Dano ambiental   ABROLHOS  A ministra Izabella Teixeira afirmou ser possível recuperar o rio Doce, mas que isso será feito \"num compromisso de longo prazo\"."}
{"id":33008,"label":1,"sentence":"O cronograma da Fatec São Paulo, que também sofreu paralisação, será divulgado após o dia 10 (quinta-feira) --os alunos dessa faculdade estão em greve há três meses."}
{"id":32713,"label":1,"sentence":"Com a ação de hoje, subiu para quatro o número de entidades representativas de sem-terra que tomaram o mesmo prédio público em menos de um mês."}
{"id":31423,"label":1,"sentence":"De acordo com a CET, o ato começou nas proximidades do terminal, que chegou a ser fechado pelos manifestantes por alguns minutos, e seguiu ao longo da avenida Mateo Bei até se concentrar na praça Felisberto Fernandes da Silva."}
{"id":32852,"label":0,"sentence":"   17\/03\/2004  - 08h29   A prefeitos, Lula diz estar \"calejado\" para conviver com crítica     Publicidade      EDUARDO SCOLESE FERNANDA KRAKOVICS da  Folha de S.Paulo O presidente Luiz Inácio Lula da Silva declarou ontem no encontro dos prefeitos do país, em Brasília, que, pelo fato de ter feito \"tantas críticas aos outros\" enquanto esteve no papel de oposição, hoje está \"calejado para conviver democraticamente\" com elas."}
{"id":32141,"label":0,"sentence":"A polícia não descarta a hipótese de crime político."}
{"id":31603,"label":1,"sentence":"   14\/10\/2003  - 12h25   Professores estaduais fazem manifestação no Rio     Publicidade     da  Folha Online Hoje não há aula nas escolas da rede estadual."}
{"id":31959,"label":0,"sentence":"A proporcionalidade da reação, no entanto, tem que ser analisada em cada situação específica."}
{"id":30959,"label":0,"sentence":"Vinte e um anos depois das memoráveis mobilizações pelo impeachment, vejo a juventude voltar às ruas e mostrar a sua indignação."}
{"id":31379,"label":0,"sentence":"Os PMs decidiram tentar reverter a decisão judicial."}
{"id":32759,"label":0,"sentence":"De acordo com a SPTrans (empresa que gerencia o transporte municipal), os ônibus circulavam normalmente na manhã desta quinta-feira (14)"}
{"id":30236,"label":0,"sentence":"O que justifica a popularidade da direita representada pelo bom desempenho do deputado Jair Bolsonaro, do PSL, nas pesquisas eleitorais?"}
{"id":30434,"label":0,"sentence":"Agora o processo está mais transparente."}
{"id":32355,"label":0,"sentence":"Na nova escola, ela ainda é vista como \"a garota do Diário de Classe\"."}
{"id":31875,"label":0,"sentence":"Ele também pediu que \"as condições de vida dos detentos sejam dignas de pessoas humanas\"."}
{"id":32210,"label":0,"sentence":"O major do Copor de Bombeiros Luiz Onofre, 44, um dos oficiais que respondem a processo, disse se sentir perseguido pela gestão Cid."}
{"id":32857,"label":0,"sentence":"Lula disse que o dinheiro não chega de \"cegonha\" e que os cortes no Orçamento são \"angustiantes\" não só para os prefeitos, mas também para sua equipe de ministros."}
{"id":32721,"label":0,"sentence":"No final da tarde, o superintendente se reuniu com uma comissão de sem-terra para negociar."}
{"id":32063,"label":0,"sentence":"Luiz Antonio Queiroz, presidente do Sindiviários, que representa a categoria, disse que a orientação é priorizar a segurança, a fluidez e a educação."}
{"id":30560,"label":0,"sentence":"A ação dos militares vai durar dez dias."}
{"id":31523,"label":0,"sentence":"As viaturas tiveram de se deslocar de Registro e de Miracatu para atender a ocorrência."}
{"id":31680,"label":0,"sentence":"\"A cidade não precisa de 18 vereadores."}
{"id":31951,"label":0,"sentence":"\"Acho que eles [sem-terra] mesmos atiraram entre si."}
{"id":32688,"label":0,"sentence":"\"Toda obra de arte, quando é boa, pode ser considerada transgressora\", responde Takla."}
{"id":31598,"label":0,"sentence":"Mas, ontem, segundo a assessoria de imprensa do Transurb, cada empresa conseguiu empréstimos junto a bancos _sem ajuda alguma da administração municipal."}
{"id":30645,"label":0,"sentence":"Ela questionou a ordem e não teve mais conversa."}
{"id":30087,"label":0,"sentence":"O zumbido diário do drone da PF é mais um dos barulhos da nova rotina que varreu o sossego das ruas do Jardim Santa Cândida, um arborizado e outrora tranquilo bairro num dos extremos de Curitiba, bem na divisa com Colombo."}
{"id":30749,"label":0,"sentence":"\"Foi uma injeção de ânimo no movimento\", disse a professora Edna Magalhães Nacimento, presidente da Adufpi (sindicato dos professores da Universidade Federal do Piauí), que organizou a ida da deputado."}
{"id":32346,"label":0,"sentence":"Sobre Michel Temer, diz que \"ele não é nenhum santo, mas pode ajudar a economia\"."}
{"id":32725,"label":0,"sentence":"Eles não aceitam os terrenos oferecidos pelo governo em troca da desocupação pacífica."}
{"id":30556,"label":1,"sentence":"Cerca de 650 homens do Exército chegaram a Natal nesta sexta-feira (20) para fazer policiamento ostensivo a fim de tentar conter o caos que se espalha pela cidade depois de um motim que deixou ao menos  26 mortos  no presídio de Alcaçuz desde o dia 14."}
{"id":31073,"label":1,"sentence":"Na penúltima semana, a campanha contra Caetano Veloso,  acusado de \"pedófilo\" , virou trending topic no Twitter; um seminário sobre a revolução russa, na UERJ, foi interrompido por protestos de apoiadores de Jair Bolsonaro; a exibição de um documentário sobre Olavo de Carvalho enfrentou protestos e agressões na UFPE e uma palestra da filósofa Judith Butler no Sesc está sendo alvo de uma campanha que pede o seu cancelamento."}
{"id":30751,"label":0,"sentence":"É como uma \"quarentena\", antes de eles serem misturados aos demais."}
{"id":32663,"label":1,"sentence":"Apesar do assassinato recente dos prefeitos Celso Daniel, de Santo André, e Antonio da Costa Santos, de Campinas, o governador de São Paulo disse que não reforçou sua segurança nem a de sua família."}
{"id":30168,"label":0,"sentence":"Ele disse que a visita da caravana a Maceió tem o objetivo de apresentar alternativas para evitar a transposição do rio."}
{"id":32335,"label":0,"sentence":"A adolescente virou notícia em 2012, quando estava na sétima série, depois de relatar na internet problemas de infraestrutura em sua escola, como fechaduras estragadas e tomadas desprotegidas."}
{"id":33014,"label":0,"sentence":"Ao todo serão 48 testes sobre as seguintes disciplinas: história, química, inglês, matemática, física, geografia, biologia e português, além da redação."}
{"id":30248,"label":0,"sentence":"O ‘Estadão Notícias’ é um dos poucos podcasts disponibilizados na plataforma de streaming Spotify."}
{"id":30561,"label":0,"sentence":"\"Não vamos substituir nenhuma função das polícias."}
{"id":30377,"label":0,"sentence":"A Polícia Militar teve de mandar reforço para a área."}
{"id":32340,"label":0,"sentence":"Mas não é meu foco\"."}
{"id":31074,"label":0,"sentence":"Embora pelo menos um desses episódios tenha o protagonismo da esquerda, as grande novidade nesses conflitos são a emergência e a força do ativismo da nova direita que, num primeiro olhar, parece surpreendente e até fora do lugar."}
{"id":31957,"label":0,"sentence":"Segundo o presidente nacional da entidade, Luiz Antônio Nabhan Garcia, reunidos, os líderes do setor vão cobrar das autoridades \"o fim de atos de vandalismo\" promovidos pelos sem-terra e \"mostrar a força do agronegócio no país\"."}
{"id":32715,"label":0,"sentence":"Os líderes dos movimentos disseram que só deixarão o local se tiverem seus pedidos atendidos."}
{"id":33037,"label":1,"sentence":"A Polícia Militar disse que os manifestantes fazem parte da União dos Sem-Teto da Favela, mas não soube informar o número de pessoas que participam do protesto."}
{"id":32182,"label":1,"sentence":"De acordo com as estatísticas do comando, a adesão à greve hoje é de 60 a 65% dos servidores federais."}
{"id":31817,"label":0,"sentence":"Na segunda (1º), um juiz do Distrito Federal liberou o uso de instrumentos  similares aos de tortura  para liberar escolas da capital."}
{"id":33092,"label":0,"sentence":"O diretor do sindicato patronal, Jorge Castro, confirmou o acordo com os trabalhadores, mas ressaltou que os benefícios concedidos estão além das possibilidades das empresas."}
{"id":32347,"label":0,"sentence":"\"Se alguma coisa acontecer, estou disposta a ir às ruas novamente\", afirma ela, que considera a  Operação Lava Jato  \"um patrimônio do povo brasileiro\"."}
{"id":32701,"label":0,"sentence":"A deputada federal, que teve o educador Paulo Freire, autor de \"Pedagogia do Oprimido\" e referência em educação à frente de sua Secretaria de Educação entre 1989 e 1991, afirmou que, se eleita, vai \"resgatar o que o Paulo Freire nos deixou, os avanços e as conquistas daquela época\"."}
{"id":33306,"label":1,"sentence":"Procurada, a Petrobras repetiu o posicionamento de quarta-feira, sem informar se a paralisação de funcionários afeta a produção de petróleo ou o refino."}
{"id":32696,"label":0,"sentence":"\"O musical faz uma atualização da imagem de Cristo, mas é uma ficção que deve ser lida como tal\", diz."}
{"id":30189,"label":1,"sentence":"Os índios guajajaras que haviam interditado a rodovia estadual MA-006 que interliga Grajaú e Arame, municípios que ficam distante cerca de 500 km de São Luís, desocuparam a estrada hoje."}
{"id":30114,"label":0,"sentence":"Ressaltamos que não existe aqui qualquer manifestação de posicionamento ideológico."}
{"id":31617,"label":0,"sentence":"Moreira Filho foi morto com três tiros na cabeça quando saía de um campo de futebol próximo da garagem da viação VIP M'Boi-Mirim (zona sul de São Paulo)."}
{"id":32351,"label":1,"sentence":"A família também procurou a delegacia naquele ano para registrar ameaça de morte."}
{"id":30378,"label":0,"sentence":"O juiz atendeu ao pedido de reintegração de posse feito pelos advogados do dono da fazenda, empresário Antonio Abdalla."}
{"id":31801,"label":0,"sentence":"Pouco antes das 19h, a tropa de choque chegou."}
{"id":31937,"label":1,"sentence":"A polícia quer saber de Jubran quem atirou nos sem-terra e se a empresa mantém seguranças com armas de uso restrito como as de calibres 12 e 44, possivelmente utilizadas na ação."}
{"id":30969,"label":0,"sentence":"Tal como ontem, vi cartazes escritos: \"Não atirem contra meus sonhos\"."}
{"id":30566,"label":0,"sentence":"Além da atuação das Forças Armadas no policiamento de Natal, Jungmann deu detalhes sobre a atuação de homens do exército dentro de presídios, anunciada por Temer na terça (17)."}
{"id":31234,"label":0,"sentence":"Segundo a CPT, ocorreram mais de 380 invasões no ano passado."}
{"id":31606,"label":0,"sentence":"Um pouco mais cedo, policiais militares impediram o uso de um carro de som, alegando que havia necessidade de uma autorização do Ibama."}
{"id":32070,"label":0,"sentence":"As demais são de radares."}
{"id":31463,"label":0,"sentence":"A paralisação está marcada para sábado e domingo."}
{"id":30550,"label":0,"sentence":"Com agências internacionais   Especial Saiba tudo sobre a guerra no Iraque"}
{"id":30235,"label":0,"sentence":"Afinal, quem é o eleitor que integra o movimento que prega valores como família, pátria e liberdade religiosa ao mesmo tempo em que condena bandidos à pena de morte?"}
{"id":30388,"label":0,"sentence":"Eles pediam melhorias nos hospitais públicos federais e a contratação de mais médicos para suprir substituir médicos temporários."}
{"id":31677,"label":0,"sentence":"No mês passado, os parlamentares aprovaram reajuste de 60% nos vencimentos, de R$ 5.000 para R$ 8.000."}
{"id":32702,"label":0,"sentence":"Segundo ela, \"alguns avanços se perdera, outros foram mitigados\" pelas gestões seguintes."}
{"id":32863,"label":0,"sentence":"O discurso improvisado do presidente, na prática, se transformou numa resposta de Lula."}
{"id":30792,"label":0,"sentence":"Qual é o efeito dessa mensagem?\""}
{"id":30165,"label":1,"sentence":"Manifestação fez parte da 'Caravana em Defesa do Rio São Francisco e do Semi-Árido', de passagem por Maceió\n                                                     Ambientalistas, militantes de movimentos sociais e representantes de várias entidades da sociedade civil organizada participaram neste sábado, 1, de uma passeata pelas ruas de Maceió, em defesa do Rio São Francisco."}
{"id":30171,"label":0,"sentence":"Durante toda a manhã, a Caravana em Defesa do Rio São Francisco expôs estudos técnicos que criticam a transposição do Velho Chico e dizem este não é o meio mais eficaz de se acabar com a seca no Nordeste."}
{"id":30966,"label":0,"sentence":"É como se tivesse sido aberta uma panela de pressão e de dentro saíssem todas as demandas não resolvidas e as insatisfações com a forma de governar o país."}
{"id":30448,"label":0,"sentence":"De acordo com o delegado Ronaldo Oliveira, titula da DRFA, foram apreendidos na favela oito motos roubadas, além de drogas e armas."}
{"id":32648,"label":0,"sentence":"A desocupação aconteceu depois de reunião entre o Ministério do Desenvolvimento Agrário e o Ministério da Fazenda, em Brasília, que demonstrou a disposição do governo federal em liberar R$ 16 milhões para o custeio da safra do ano que vem."}
{"id":32280,"label":0,"sentence":"E profetizou que seria lembrado pela plateia assim que a Polícia Federal agisse."}
{"id":33179,"label":0,"sentence":"\"Tenho mais de 60 anos."}
{"id":31510,"label":0,"sentence":"De acordo com a empresária de Gonçalves, Márcia Martins, o ator estava com os amigos Gonçalo Diniz e Pedro Gorgia, ambos do elenco da peça, no restaurante."}
{"id":32486,"label":0,"sentence":"Também tiveram reajuste revogado o trem, o metrô e as barcas, que são concessões estaduais."}
{"id":32331,"label":0,"sentence":"\"A troca de colégio foi um choque de realidade."}
{"id":32689,"label":0,"sentence":"\"Só que 'Jesus Cristo Superstar' trata do tema com delicadeza e extremo respeito à Bíblia\", diz o diretor, que se declara católico."}
{"id":32024,"label":0,"sentence":"Em setembro de 2014, esse índice era de 3,5%."}
{"id":32215,"label":0,"sentence":"'MILÍCIA'  No dia do primeiro turno, a PM fez 59 detenções por suspeitas de crimes eleitorais –48 supostamente praticados pela coligação de Camilo, e 11, pela de Eunício."}
{"id":31930,"label":0,"sentence":"Extremamente técnico e muito sério, ele é apreciado pelo mercado financeiro, que credita também a ele a recuperação da companhia."}
{"id":33299,"label":0,"sentence":"O estado de greve já foi aprovado em assembleias realizadas pelos sindicatos filiados à FUP há mais de um mês, portanto, a greve pode ser comunicada a qualquer momento."}
{"id":31277,"label":0,"sentence":"   18\/12\/2000  - 18h01   Secretaria não transfere presos para outros Estados     Publicidade     da  Folha Online A Secretaria da Administração Penitenciária informou que não transfere presos para outros Estados."}
{"id":32200,"label":0,"sentence":"O grupo gravou um vídeo no primeiro turno em apoio a Sousa, eleito deputado estadual com votação recorde."}
{"id":32694,"label":0,"sentence":"E torna-se mito, como em outras versões."}
{"id":30092,"label":0,"sentence":"Com ele vieram o comércio clandestino, a cantorias, os gritos de ordem, o futebol nas ruas, a constante presença policial, os bloqueios de tráfego e a quebra da rotina."}
{"id":32747,"label":0,"sentence":"Nunca o ambiente foi tão favorável a isso, dada a abrangência e poder dessas redes."}
{"id":33217,"label":0,"sentence":"30 METROS DE LAMA  O rejeito, que contaminou praticamente todo o rio Doce, chegou no fim de semana ao mar do Espírito Santo."}
{"id":33210,"label":0,"sentence":"\"Cada vez que vejo a área fico mais estarrecida."}
{"id":32399,"label":0,"sentence":"O juiz do Departamento de Inquéritos Policiais não respondeu ligação feita pela  Folha  para seu gabinete no final da tarde."}
{"id":31380,"label":0,"sentence":"Enquanto isso não ocorrer, no entanto, ela será cumprida."}
{"id":32356,"label":0,"sentence":"\"Quando levantam polêmicas na aula sempre querem que eu participe."}
{"id":30451,"label":0,"sentence":"Para a polícia, a favela contava com reforço de traficantes de Manguinhos, na zona norte do Rio."}
{"id":33196,"label":0,"sentence":"Por isso, foi alvo de críticas, e chegou a receber ofensas no Facebook."}
{"id":32115,"label":0,"sentence":"O motorista afirma ter presenciado a conversa de três policiais conhecidos por Parga, Arruda e Pinho antes da ação."}
{"id":30436,"label":0,"sentence":"O juiz adverte ainda à Funai, que deverá fiscalizar a liberação de recursos do convênio com a Vale."}
{"id":30286,"label":0,"sentence":"Nem os jogadores, nem o técnico Robertinho também não quiseram falar sobre o assunto."}
{"id":32164,"label":0,"sentence":"Hoje serão ouvidas 19 testemunhas de defesa e quatro de acusação."}
{"id":32218,"label":0,"sentence":"Na saída, disse que a detenção era reflexo da \"milícia que começa a tomar posse do aparelho de segurança do Ceará\"."}
{"id":31570,"label":1,"sentence":"Ainda de acordo com a secretaria, há rebelião no presídios de Hortolândia 2, Ribeirão Preto, Assis, Avaré, Casa de Detenção e CDP (Centro de Detenção Provisória) do Belém."}
{"id":32931,"label":0,"sentence":"Você também pode  acompanhar ao vivo as manifestações pelo liveblog da  Folha ."}
{"id":30464,"label":0,"sentence":"Do lado de fora, outros manifestantes foram dispersados pela Polícia Militar com gás de pimenta."}
{"id":31471,"label":0,"sentence":"Policiais de SP querem aumento salarial, mas rejeitam protestos"}
{"id":30384,"label":0,"sentence":"“Estamos trabalhando duramente para poder melhorar a eficiência dos hospitais, inclusive contratamos uma consultoria do Hospital Sírio Libanês, com especialistas em administração pública, para que os seis hospitais e três institutos trabalhem em rede."}
{"id":30461,"label":0,"sentence":"Nossa equipe agiu rápido para expulsar os invasores\", disse o secretário municipal de Saúde de Caxias, Oscar Berro."}
{"id":30650,"label":0,"sentence":"A situação já estava controlada no local."}
{"id":30950,"label":1,"sentence":"Nós não perdemos a oportunidade de devolver a provocação e produzimos uma faixa com os seguintes dizeres para afixar no saguão da universidade: \"O presidente já foi, agora só falta a reitora\"."}
{"id":32097,"label":1,"sentence":"Um ônibus foi incendiado na rua Olho D'Água dos Borges, na Vila Sílvia, zona leste de São Paulo, por volta das 21h30 de ontem (20)."}
{"id":31452,"label":0,"sentence":"A PM não informou o número de policiais em serviço."}
{"id":30564,"label":0,"sentence":"\"Se eu estou fazendo o policiamento em toda a região metropolitana, eu estou liberando a Polícia Militar para fazer isso em quantidade de homens suficiente\", disse ele."}
{"id":32343,"label":1,"sentence":"Neste ano, ela participou de atos em Florianópolis pelo  impeachment da ex-presidente Dilma ."}
{"id":30954,"label":0,"sentence":"Essa primeira onda tinha objetivos claros: reconquistar a democracia e pôr fim ao regime militar."}
{"id":31806,"label":0,"sentence":"Eles também protestam contra PEC 241 e a reforma do ensino médio."}
{"id":30115,"label":1,"sentence":"Somos cidadãos de bem e queremos que a Justiça se cumpra.”  No documento, enviado dias antes aos disparados de arma contra o acampamento – ferindo de raspão no pescoço um dos manifestantes – e o bloqueio de uma das principais vias de ônibus do bairro com pneus incendiados, em protestos contra o crime, os moradores cobram “rápida solução” e citam os “ânimos exaltados”."}
{"id":32068,"label":0,"sentence":"Queiroz disse que, se houver demissões, a categoria quer que ela atinja apenas os assessores da diretoria."}
{"id":30439,"label":0,"sentence":"\"Das outras vezes, preferimos pagar para evitar transtornos, mas desta vez achamos que houve abuso por parte dos índios e omissão da Funai\", complementou."}
{"id":33206,"label":0,"sentence":"O desastre deixou ao menos 8 mortos e 11 pessoas ainda estão desaparecidas."}
{"id":32145,"label":0,"sentence":"O Astra prata utilizado na fuga dos suspeitos é do policial e foi encontrado na noite de ontem na avenida Ettore Quaranta, em Pontal, depois de denúncias anônimas."}
{"id":30440,"label":0,"sentence":"O advogado disse que a mineradora continuará fazendo depósitos em juízo para que os indígenas comprovem as suas despesas."}
{"id":32646,"label":1,"sentence":"Os dois grupos haviam se unido para protestar contra a falta de verbas para a próxima safra."}
{"id":32212,"label":0,"sentence":"Agora, só porque resolvi seguir uma orientação política diferente da do governador, estou sendo ameaçado de deixar a corporação."}
{"id":30653,"label":0,"sentence":"\"As pessoas foram escolhidas aleatoriamente na rua."}
{"id":33307,"label":0,"sentence":"Segundo a nota enviada por e-mail, a Petrobras encaminhou às entidades sindicais uma nova proposta para as cláusulas econômicas do acordo coletivo e informou que vai realizar reunião com os trabalhadores na tarde desta quinta-feira."}
{"id":31241,"label":0,"sentence":"Dom Pedro Casaldáliga, 75, bispo da prelazia de São Félix do Araguaia (1.176 km a nordeste de Cuiabá) e um dos fundadores da CPT, disse que o aumento das invasões no primeiro ano do governo Lula era esperado."}
{"id":30652,"label":0,"sentence":"O advogado Raul Lins e Silva, que acompanhou seu caso na delegacia, disse que ela estava em direção ao mergulhão da praça 15 em busca de um táxi para voltar para casa, na zona sul do Rio."}
{"id":33007,"label":1,"sentence":"Essas são unidades prejudicadas pela greve de professores e funcionários, que durou quase três meses."}
{"id":32742,"label":0,"sentence":"Quem pagou essa dinheirama a Palocci?"}
{"id":30227,"label":0,"sentence":"Apresentamos uma reportagem preparada pela jornalista Carolina Ercolin especialmente para este podcast."}
{"id":32114,"label":0,"sentence":"Mas a testemunha considerada mais importante é o motorista, que foi incluído no Plano de Proteção à Testemunhas do Pará."}
{"id":30376,"label":0,"sentence":"A tensão aumentou depois que três militantes foram presos."}
{"id":30955,"label":0,"sentence":"Mas também estava presente um conjunto de desejos e esperanças de melhoria de vida."}
{"id":30232,"label":0,"sentence":"Guiado por polêmicas radicais políticas ou apolíticas, o clima de polarização tem feito o país entrar em ebulição desde 2014, ano da última corrida presidencial."}
{"id":30116,"label":1,"sentence":"“Esperamos rápida solução para o problema, pois os ânimos estão ficando exaltados, em razão do decurso do tempo, e receamos os resultados de tamanha insatisfação.”  Para os organizadores do acampamento, as manifestações são pacíficas e há repressão ilegal por parte das autoridades policiais ao direito de manifestação."}
{"id":32166,"label":0,"sentence":"Advogados dos quatro rapazes querem mudar a acusação de homicídio triplamente qualificado para homicídio simples e assim reduzir a pena."}
{"id":31457,"label":1,"sentence":"Hoje, Foltran disse que até \"entendia'' o descontentamento dos policiais militares, mas que a atitude em Londrina era uma \"insubordinação\"."}
{"id":30128,"label":0,"sentence":"Em seu primeiro mês de cárcere, Lula ainda não apresentou um pedido para deixar a PF em Curitiba."}
{"id":30043,"label":1,"sentence":"Há cinco dias o empresário Carlos Terra faz vigília em frente ao prédio do Ministério Público Estadual, situado no Bairro de Nazaré, próximo ao centro da capital baiana."}
{"id":32328,"label":0,"sentence":"O combinado com os pais era que ela passasse a estudar na rede particular no colegial."}
{"id":32173,"label":0,"sentence":"O advogado Luiz Eduardo Greenhalg, assistente da acusação, confirmou ontem que independente do resultado, o julgamento poderá ser anulado."}
{"id":30941,"label":0,"sentence":"Empolgado, ele me contava da expectativa de a passeata \"bombar\" e do ânimo da sua geração na rua."}
{"id":32606,"label":1,"sentence":"   21\/10\/2002  - 12h57   Delegado confirma que explosivos seriam usados contra Bovespa   da  Folha Online O titular do Deic (Departamento de Investigações contra o Crime Organizado), delegado Godofredo Bittencourt, confirmou que os explosivos encontrados em um Gol, nesta manhã, na rodovia Anhanguera, em Campinas (95 km de SP), seriam usados contra a Bovespa."}
{"id":32122,"label":0,"sentence":"A sentença dos jurados será anunciada hoje à noite, após os debates entre promotores e advogados de defesa."}
{"id":31625,"label":1,"sentence":"O assassinato revoltou motoristas e cobradores da viação, que paralisaram suas atividades na manhã seguinte."}
{"id":32824,"label":0,"sentence":"Com informações da Agência Brasil"}
{"id":30192,"label":1,"sentence":"De acordo com fontes, duas funcionárias da Funasa são mantidas como reféns.ReivindicaçõesOs dois grupos de índios tinham a mesma pauta de reivindicação: eles querem a revisão do modelo de assistência de saúde às comunidades que ficam dentro das 17 reservas localizadas no Maranhão, um inventário das terras indígenas, a sua demarcação, e a fiscalização das áreas por grupos de índios.Em Alto Alegre do Pindaré, as negociações prosseguem em um clima tenso."}
{"id":30244,"label":0,"sentence":"Para ouvir, basta fazer o login na plataforma."}
{"id":32337,"label":0,"sentence":"A iniciativa ficou conhecida em todo o país, despertando tanto elogios quanto críticas."}
{"id":32649,"label":0,"sentence":"O crédito, destinado para pequenos agricultores, terá prazo de 15 anos para ser quitado com o governo."}
{"id":32018,"label":0,"sentence":"Os juros do cheque especial também subiram."}
{"id":33094,"label":0,"sentence":"Então, fizemos essa concessão\", afirma."}
{"id":33221,"label":0,"sentence":"Em entrevista ao programa \"Bom dia Ministro\", da EBC (Empresa Brasil de Comunicação), o ministro Gilberto Occhi (Integração Nacional) reconheceu na manhã desta quarta que o acidente provocou um \"caos generalizado\" em Governador Valadares (MG), diante da suspensão do abastecimento de água."}
{"id":31940,"label":1,"sentence":"Vamos trabalhar agora para localizar os autores dos disparos.\""}
{"id":30786,"label":0,"sentence":"   26\/01\/2003  - 08h15   Centro judaico quer esclarecer participantes   da  Agência Folha , em Porto Alegre O diretor de relações internacionais do Centro Simon Wiesenthal, o inglês Shimon Samuel, 57, está Porto Alegre e se diz disposto a \"combater o mal (o anti-semitismo)\" esclarecendo as \"pessoas de boa vontade\"."}
{"id":31623,"label":0,"sentence":"Os desempregados disseram ter conhecido Silva em um terreiro de candomblé."}
{"id":32262,"label":0,"sentence":"Mas o recado foi dado: Alexandrão está de peixeira em punho, não mexam com ele."}
{"id":30106,"label":0,"sentence":"Aposentando, ele teve que ajudar a mulher a tirar o sogro de 91 anos que mora em uma casa defronte, fechar todo imóvel e leva-lo para a residência de familiares em Colombo."}
{"id":32652,"label":0,"sentence":"\"Não estou preocupado com a eleição."}
{"id":30943,"label":0,"sentence":"Reportava-me aos episódios do ano de 1992."}
{"id":31593,"label":0,"sentence":"A possibilidade de uma greve geral está descarta, mas segundo Santiago, as empresas que não cumprirem o acordo terão paralisações."}
{"id":32264,"label":1,"sentence":"Ainda secretário da Segurança de Geraldo Alckmin, Moraes foi a um ato pela derrubada de Dilma na avenida Paulista."}
{"id":31620,"label":0,"sentence":"Suas prisões só foram divulgadas hoje, após o decreto das prisões preventivas."}
{"id":30289,"label":0,"sentence":"Segundo ele, o dinheiro viria da venda recente do passe de Júnior César para o futebol turco, mais o pagamento dos prêmios da Copa dos Campeões e da conquista do Campeonato Carioca."}
{"id":33044,"label":0,"sentence":"A Polícia Federal tentou retirar os invasores, mas não obteve sucesso --o órgão já solicitou à Justiça reintegração de posse do prédio."}
{"id":33011,"label":0,"sentence":"No dia 19, o horário será das 9h às 13h."}
{"id":32740,"label":0,"sentence":"É inaceitável a falta de explicações do ministro."}
{"id":32709,"label":1,"sentence":"\"Vamos reverter a ordem das terceirizações, a privatização da segurança das escolas, da merenda* A candidata saiu sob um coro de \"fora Temer\", e aproveitou para criticar novamente sua  exclusão dos debates de televisão ."}
{"id":32717,"label":1,"sentence":"A nova invasão do Incra aconteceu de manhã, e não houve confronto."}
{"id":30790,"label":0,"sentence":"Há uma derivação do anti-neoliberalismo para o anti-semitismo."}
{"id":32757,"label":0,"sentence":"O caso foi registrado no 101º Distrito Policial, no Jardim das Imbuias."}
{"id":30767,"label":0,"sentence":"Anteontem, ao chegar ao COC, no complexo do Carandiru, o sequestrador passou por avaliação médica para saber se estava em condições de prestar depoimento e entenderia as acusações contra ele."}
{"id":30752,"label":0,"sentence":"O irmão de Fernando, Esdras Dutra Pinto, 19, e Marcelo Batista dos Santos, 27, que teriam ajudado no sequestro, estão juntos em uma das celas desse setor, de acordo com a Secretaria da Administração Penitenciária."}
{"id":30463,"label":0,"sentence":"Não podemos arriscar, por isso mandei fechar a unidade.\""}
{"id":31250,"label":1,"sentence":"\"Daqui a pouco vai acontecer a mesma coisa que aconteceu em Eldorado dos Carajás [19 sem-terra morreram em confronto com a Polícia Militar, em abril de 1996, e outras 91 pessoas --69 agricultores e 12 policiais militares-- ficaram feridas]."}
{"id":30647,"label":0,"sentence":"Foi rápido."}
{"id":30190,"label":1,"sentence":"Os índios haviam feito uma vala no asfalto para impedir a movimentação de veículos, próximo à aldeia Estirão.Delegados da Polícia Federal e técnicos da Funai convenceram os indígenas a liberar a rodovia depois que comerciantes de Grajaú e Arame, que ficaram isoladas do resto do estado por conta da ocupação, deram um ultimato aos índios de que se a rodovia não fosse liberada, eles impediram qualquer guajajara de entrar nas duas cidades.Segundo os policiais da Delegacia de Polícia de Grajaú, com o ultimato, as lideranças resolveram esperar o resultado das negociações entre técnicos da Fundação Nacional do Índio (Funai) e Fundação Nacional de Saúde (Funasa)."}
{"id":30095,"label":1,"sentence":"Nesse ponto, todos os dias são feitos protestos, reuniões e atos contra a prisão do ex-presidente."}
{"id":32662,"label":0,"sentence":"\"Cada um, no seu tempo, procurou fazer o melhor\", disse."}
{"id":30761,"label":0,"sentence":"A segurança do CDP é feita pela Polícia Militar, que atua na parte externa."}
{"id":32108,"label":0,"sentence":"   11\/06\/2002  - 20h04   Testemunhas contra PMs faltam a julgamento de massacre de Carajás     Publicidade      MAURÍCIO SIMIONATO da  Agência Folha As duas principais testemunhas de acusação contra os policiais militares no caso Eldorado do Carajás faltaram nesta terça-feira no julgamento alegando que estão sendo ameaçadas."}
{"id":31240,"label":0,"sentence":"Paraná (43 casos), Pernambuco (38 casos) e Goiás (37 casos) foram os Estados com maior ocorrência de invasões do movimento."}
{"id":32277,"label":0,"sentence":"O seu semblante transmitia toda uma paleta de emoções contraditórias, do medo de levar uns cascudos ao pavor de parecer covarde, enquanto calculava com frieza o que seria melhor para o seu futuro."}
{"id":32219,"label":0,"sentence":"Cid tem dito que a PM tem um \"comando duplo\" orquestrado para prejudicar Camilo, e policiais dizem que o governo dificulta a fiscalização de crimes eleitorais."}
{"id":32329,"label":0,"sentence":"A mensalidade gira em torno de R$ 1.500, mas a menina fez um acordo com a escola: ganhou um ano de bolsa integral, e sua família está custeando os outros dois."}
{"id":31242,"label":0,"sentence":"Segundo ele, os movimentos de trabalhadores sem-terra estão com uma sensação de \"é agora ou nunca\" para fazer a reforma agrária."}
{"id":30542,"label":1,"sentence":"Durante a passeata, os manifestante gritavam palavras de ordem contra a guerra e seguravam balões com a inscrição \"No War\" (Não à Guerra\")."}
{"id":32152,"label":0,"sentence":"Gomes foi transferido para o presídio militar Romão Gomes, em São Paulo, pois já havia sido expedido um mandado de prisão preventiva de 30 dias."}
{"id":32022,"label":0,"sentence":"Em agosto, foi de 5,6%."}
{"id":30053,"label":0,"sentence":"Segundo os líderes dos sem-terra, outros poderão surgir nos próximos dias.A medida do esforço da organização neste sentido pôde ser sentida nos últimos três dias."}
{"id":33233,"label":0,"sentence":"Veja fotos das comemorações pela redução da tarifa em SP  Em relação ao funcionamento 24 horas, o secretário de Transportes, José Walter Wazquez, afirmou que os operadores que ganharam a licitação vão rodar sem parar já a partir da próxima semana."}
{"id":32154,"label":1,"sentence":"   13\/02\/2006  - 21h55   Sem-terra invadem sede do Incra em Mato Grosso do Sul     Publicidade      ANA RAQUEL COPETTI da  Agência Folha , em Campo Grande Cerca de 150 sem-terra ligados à FAF (Federação dos Trabalhadores na Agricultura Familiar) invadiram nesta segunda-feira a sede do Incra (Instituto de Colonização e Reforma Agrária) em Campo Grande (MS)."}
{"id":30787,"label":0,"sentence":"\"Fui criado em um kibutz e tenho formação esquerdista."}
{"id":32745,"label":0,"sentence":"Sem verbalizar direito o que desconfiam, sentem um cheiro ruim."}
{"id":31235,"label":0,"sentence":"Do total de invasões, 63,9% foram promovidas pelo MST, segundo a CPT."}
{"id":32224,"label":0,"sentence":"OAB (Ordem dos Advogados do Brasil) elaborou um relatório sobre os presos."}
{"id":30054,"label":1,"sentence":"Na sexta-feira já havia sido montado um acampamento em Teodoro Sampaio, num terreno pertencente à prefeitura da cidade e também localizado na rodovia de acesso."}
{"id":32180,"label":1,"sentence":"O comando grevista se reuniu nesta manhã e decidiu antecipar as manifestações anti-reforma devido à aprovação do relatório do deputado José Pimentel (PT-CE) na Comissão Especial."}
{"id":31058,"label":0,"sentence":"O petebista confirmou a versão e disse que propôs a mudança em nome de um grupo de moradores."}
{"id":32935,"label":1,"sentence":"Cerca de 40 pessoas participaram do protesto."}
{"id":32065,"label":0,"sentence":"O sindicato diz que as demissões na CET poderão beirar 12% do total de 4.320 funcionários."}
{"id":32349,"label":0,"sentence":"Ela chegou a ser acusada de difamação e enfrentou críticas de educadores e colegas."}
{"id":30375,"label":0,"sentence":"Houve revolta e os sem-terra teriam ameaçado invadir a sede da fazenda."}
{"id":30200,"label":0,"sentence":"Nunca atiraram pedra em protestos contra adversários?"}
{"id":31237,"label":0,"sentence":"O trabalho da CPT sobre violência no campo será publicado em abril."}
{"id":32653,"label":0,"sentence":"É minha responsabilidade como governador\", disse."}
{"id":30111,"label":1,"sentence":"“Essa baderna nos impede de ir e vir com tranquilidade e segurança, nos coloca medo em relação a nossas esposas e filhos, nos coloca a mercê de maus odores e ao risco de doenças em razão do lixo que por vezes se acumula”, diz o documento entregue à 12.ª Vara Federal de Curitiba – responsável pela execução da pena, em processos federais."}
{"id":30204,"label":0,"sentence":"Logo você receberá os melhores conteúdos em seu e-mail."}
{"id":31420,"label":1,"sentence":"Um grupo de manifestantes protestou no início da tarde desta sexta-feira (14) contra a criação de faixa exclusiva de ônibus na avenida Mateo Bei, próximo ao Terminal Metropolitano São Mateus, na cidade de São Paulo."}
{"id":32209,"label":0,"sentence":"E disse que delegados e policiais que manifestaram apoio ao candidato de Cid não sofreram sanções."}
{"id":30660,"label":0,"sentence":"\"Não atendemos nenhum manifestante envolvido em atos de violência."}
{"id":32609,"label":0,"sentence":"Policiais tentam desativar os cerca de 30 kg de explosivos que estão no carro."}
{"id":33035,"label":1,"sentence":"Manifestantes bloqueiam na manhã desta quinta-feira (30) a pista principal da Radial Leste, no sentido centro de São Paulo."}
{"id":32202,"label":0,"sentence":"Veja vídeo  Sousa apoia neste ano o candidato opositor Eunício Oliveira (PMDB), adversário de Camilo Santana (PT), nome de Cid."}
{"id":32492,"label":0,"sentence":"Convocada nas redes sociais pelo Movimento Passe Livre do Rio, o ato está marcado para as 17h."}
{"id":32854,"label":0,"sentence":"Depois de o PT ter cobrado no início do mês mudanças nas diretrizes da economia do país, nesta semana Lula ouviu cobranças contundentes na mesma linha de partido que formam sua base de sustentação, o PMDB e o PL."}
{"id":31087,"label":0,"sentence":"Não é uma posição confortável em um mundo que está em crise."}
{"id":32658,"label":0,"sentence":"Diz que, desde o primeiro governo Mário Covas (1995-1999), o efetivo da Polícia Militar aumentou de 73 mil para 84 mil policiais."}
{"id":30381,"label":0,"sentence":"Barros deu entrevista durante almoço com empresários na Associação Comercial do Rio de Janeiro, na tarde desta quarta-feira, 17."}
{"id":32290,"label":0,"sentence":"Apesar da concorrência renhida, ele é um candidato forte ao Kikito de coadjuvante"}
{"id":32684,"label":0,"sentence":"Em que ponto, porém, a peça poderia atacar a fé cristã?"}
{"id":33238,"label":1,"sentence":"É possível a tarifa zero\" \"Defendo a tarifa zero porque o transporte é um bem público como saúde e educação\", afirma Luan Grisolia, 30, educador social e um dos líderes da manifestação"}
{"id":31247,"label":0,"sentence":"\"A inércia do governo em aplicar a lei contra os atos do MST e a conivência do governo com esses atos fizeram o MST ganhar força."}
{"id":32272,"label":1,"sentence":"Os apupos se tornaram belicosos."}
{"id":32692,"label":0,"sentence":"Exemplo: \"Quando tudo isso começou, não te chamavam de Deus, você era apenas um homem\", reclama Judas."}
{"id":31568,"label":1,"sentence":"   19\/02\/2001  - 10h24   Rebelião termina na Penitenciária do Estado, informa secretaria     Publicidade     da  Folha Online A Secretaria da Administração Penitenciária informou que a rebelião na Penitenciária do Estado, no Complexo do Carandiru, zona norte da capital paulista, terminou."}
{"id":33203,"label":0,"sentence":"A  lama de barragem  da mineradora Samarco –formada pela  brasileira Vale  e pela anglo-australiana BHP– terá forte impacto sobre o rio: a previsão é que a pesca se normalize no prazo de uma década."}
{"id":31520,"label":0,"sentence":"Não houve, porém, nenhum registro de confronto."}
{"id":32029,"label":0,"sentence":"As operações com juros e direcionamento controlados pelo governo, que incluem BNDES e crédito imobiliário, cresceram 13,8% na mesma base de comparação."}
{"id":30198,"label":1,"sentence":"Se a intenção foi elevar a pressão sobre a corte, Eliane Cantanhêde diz em sua coluna no  Estadão  que saiu pela culatra: ele foi recebido a pedradas e chuva de ovos, e partiu para a radicalização ao defender que a polícia desse “corretivo” nos manifestantes."}
{"id":30391,"label":0,"sentence":"Depois de um ano e meio de resistência, conseguimos implantar o ponto para todos e, evidentemente, isso causou grande insatisfação para os que não cumpriam o horário previsto em concurso”, declarou."}
{"id":33187,"label":0,"sentence":"Se eles não têm preocupação com a segurança, o colégio tem que ter\", diz ele."}
{"id":33237,"label":0,"sentence":"\"Já conquistamos na quantidade, é hora de avançar na qualidade da pauta."}
{"id":30570,"label":0,"sentence":"O ministro ainda aproveitou para alfinetar os governos estaduais, responsáveis pela manutenção do sistema carcerário."}
{"id":30659,"label":1,"sentence":"Na análise da OAB do Rio, a polícia prendeu de forma arbitrárias pessoas não envolvidas na depredação da Alerj."}
{"id":31800,"label":0,"sentence":"A Polícia Militar foi acionada e isolou o quarteirão."}
{"id":31447,"label":0,"sentence":"Ontem, o comandante-geral da corporação, coronel Gilberto Foltran, disse que as reivindicações financeiras dos policiais não poderão ser atendidas."}
{"id":30060,"label":1,"sentence":"O maior deles é o de Presidente Epitácio, denominado Jahir Ribeiro."}
{"id":31689,"label":0,"sentence":"\"Depois de receber o pedido da população é que vamos discutir, saber qual será o impacto no Legislativo."}
{"id":31805,"label":0,"sentence":"Os estudantes reivindicam a liberação das bolsas de estudo para quem estuda em Fatecs."}
{"id":30117,"label":0,"sentence":"Em documento enviado à Comissão Interamericana de Direitos Humanos, um dos grupos relatou o uso de bombas na chegada de Lula e os riscos aos direito de protestarem pacificamente no local."}
{"id":32030,"label":0,"sentence":"O crédito para as empresas havia avançado 14,7% em agosto."}
{"id":30239,"label":0,"sentence":"Aprume seu fones e boa audição!"}
{"id":30452,"label":0,"sentence":"Havia possibilidade ainda de o traficante identificado por policiais apenas pelo apelido de Choque, do Complexo do Alemão, estar escondido no morro."}
{"id":33170,"label":1,"sentence":"Foi um protesto pelo fato de o colégio ter censurado o comportamento de dois alunos que usaram saia, um na quinta-feira (6), durante uma festa junina, e outro na sexta (7)."}
{"id":30841,"label":0,"sentence":"Minutos depois, duas diretoras do Arquivo Nacional foram ao encontro dele, no prédio do CCBB (Centro Cultura Banco do Brasil), onde funciona a comissão."}
{"id":31066,"label":0,"sentence":"\"Disse ao Nabil: se você retirar tudo o que for zoneamento, tem o meu apoio."}
{"id":33181,"label":0,"sentence":"Ele não está numa galeria de arte, está numa escola.\""}
{"id":30946,"label":1,"sentence":"Após a primeira manifestação contra a reitora, o vice declarou: \"Estes meninos estão malucos, querem tirar a reitora."}
{"id":30470,"label":0,"sentence":"(Com Reuters) Atualizado às 19h35"}
{"id":30295,"label":0,"sentence":"\"É uma situação que a gente tem de ficar contornando o tempo todo\", queixou-se."}
{"id":32699,"label":0,"sentence":"A única coisa é que achei aquelas cantorias meio chatas, para falar a verdade\", conclui"}
{"id":30120,"label":0,"sentence":"Nenhum deles ainda julgado."}
{"id":31464,"label":0,"sentence":"A corporação conta com um efetivo de aproximadamente 5.000 homens no Estado."}
{"id":32651,"label":0,"sentence":"   23\/01\/2002  - 07h12   Alckmin nega motivação eleitoral com novo pacote contra violência     Publicidade      RONALD FREITAS da  Folha de S.Paulo O governador de São Paulo, Geraldo Alckmin (PSDB), negou ontem que o anúncio de um pacote de medidas de combate à violência na última segunda-feira tenha por objetivo evitar prejuízos na disputa eleitoral deste ano."}
{"id":30839,"label":0,"sentence":"Fonteles retrucou dizendo que os opositores da ditadura haviam morrido \"para nós termos isso aqui [democracia]\"."}
{"id":30173,"label":0,"sentence":"Para o presidente da OAB de Alagoas, Omar Coêlho, o projeto de transposição do Rio São Francisco não tem o intuito de acabar com a seca, mas para irrigar latifúndios."}
{"id":30441,"label":0,"sentence":"Para o mês de janeiro, ele prevê desembolsos em torno de R$ 500 mil a R$ 600 mil."}
{"id":31693,"label":0,"sentence":"Há meios legais para isso."}
{"id":30249,"label":0,"sentence":"Para acessá-lo e passar a segui-lo, basta digitar o nome do programa (“Estadão Notícias”) no campo de busca."}
{"id":31067,"label":0,"sentence":"Fiz isso no primeiro substitutivo elaborado sobre o plano, pela Comissão de Justiça.\""}
{"id":32728,"label":0,"sentence":"Ambos próximos da av."}
{"id":30953,"label":0,"sentence":"A maior delas foi a campanha por eleições diretas para presidente, que colocou milhões de brasileiros nas ruas em 1984."}
{"id":32161,"label":0,"sentence":"Ele se comprometeu a cobrar um posicionamento definitivo de Brasília, o que deve ser divulgado hoje."}
{"id":30459,"label":0,"sentence":"Algumas chegaram até os corredores, mas foram expulsos por funcionários da unidade."}
{"id":32394,"label":1,"sentence":"Na manhã de ontem, o preso Sandro Henrique da Silva Santos, conhecido como Gulu, tentou intimidar o promotor Porto na frente do delegado Rui Ferraz Fontes, após depor."}
{"id":33090,"label":1,"sentence":"O acordo que havia sido fechado antes da greve entre sindicato e empresas não foi aceito pela base dos trabalhadores, que criaram uma dissidência e iniciaram a paralisação na tarde de segunda-feira (26)."}
{"id":30958,"label":0,"sentence":"E a troca era uma demonstração de que o povo queria democracia, mas exigia respeito às suas reivindicações e bom uso dos recursos públicos."}
{"id":31382,"label":1,"sentence":"A manutenção da greve foi decidida na manhã desta segunda, também durante assembléia."}
{"id":33308,"label":1,"sentence":"A FNP ainda está coletando dados sobre a adesão à greve no Rio de Janeiro, Alagoas, Sergipe, Pará e Amazonas"}
{"id":30109,"label":0,"sentence":"Os moradores se organizaram em grupos de whatsapp para trocar informações e buscar a remoção dos “invasores” e também passaram a isolar os jardins de suas calçadas com fitas de segurança para tentar impedir montagem de barracas e a ocupação pelos apoiadores de Lula."}
{"id":32278,"label":0,"sentence":"Moraes voltou às telas no domingo."}
{"id":30080,"label":1,"sentence":"\n                                                             Ponto de atos pró-Lula no Santa Cândida, em Curitiba."}
{"id":32862,"label":0,"sentence":"Já no local, ao lado de 12 ministros, o presidente também ouviu cobranças do prefeito de Aracaju (SE), Marcelo Déda (PT), coordenador da FNP (Frente Nacional de Prefeitos) e candidato à reeleição."}
{"id":32615,"label":0,"sentence":"Já quem segue sentido interior deve entrar no anel viário no km 86 e seguir para a rodovia D.Pedro."}
{"id":32716,"label":0,"sentence":"Eles querem, entre outras coisas, mais crédito, melhor assistência técnica, a realização de vistorias e a comercialização da cana-de-açúcar colhida pelos lavradores que vivem na Zona da Mata."}
{"id":32704,"label":0,"sentence":"Ela aproveitou para criticar a também ex-prefeita e ex-petista Marta Suplicy, que concorre à Prefeitura pelo PMDB."}
{"id":32687,"label":0,"sentence":"Também incomodaram, diz Fábia, os cartazes da nova produção brasileira, que mostram o ator Igor Rikli de peito nu como Jesus, \"usando calça jeans sem camisa\"."}
{"id":32217,"label":0,"sentence":"O governador foi à delegacia e bateu boca com policiais."}
{"id":32119,"label":0,"sentence":"O motorista relata ainda no processo que viu o líder dos sem-terra, Oziel Pereira, ser levado algemado por soldados para trás de um carro."}
{"id":31059,"label":0,"sentence":"A mudança proposta foi a transformação da rua Jesuíno Maciel (Campo Belo) de estritamente residencial para corredor de uso especial, que permite comércios."}
{"id":30846,"label":1,"sentence":"Maria Rita Aderaldo, vice-presidente da Assan (Associação dos Servidores do Arquivo Nacional), disse que Fonteles foi barrado \"para que a greve tivesse eficácia, não temos nada contra a comissão, pelo contrário\"."}
{"id":30759,"label":0,"sentence":"A rotina da prisão estabelece três refeições por dia: café da manhã, almoço e jantar."}
{"id":33298,"label":0,"sentence":"Segundo o representante, é a terceira audiência com o MPT com esse objetivo."}
{"id":30445,"label":0,"sentence":"Ao chegarem, os policiais ficaram encurralados e pediram reforços."}
{"id":32033,"label":0,"sentence":"No mês, houve um recuo na contratação de 4,4% para essa modalidade."}
{"id":30430,"label":0,"sentence":"A Fundação Nacional do Índio (Funai) previu despesas de R$ 570 mil, mas o juiz considerou que o suporte financeiro da mineradora está limitada a itens ligados à saúde e manutenção dos índios, não devendo incluir outros tipos de despesas."}
{"id":32268,"label":0,"sentence":"Com o terno lustroso, seu figurino clássico em entrevistas, deitou falação na frente da Fiesp para câmeras e microfones."}
{"id":32353,"label":0,"sentence":"\"Faria tudo de novo."}
{"id":32222,"label":1,"sentence":"   29\/11\/2000  - 23h46   Cadeia de Taubaté registrou oito fugas em motim no fim de semana     Publicidade     da  Folha Vale O diretor da Cadeia Pública de Taubaté, Francisco Amêndola, confirmou hoje que oito detentos fugiram durante a rebelião ocorrida no final de semana na unidade, entre eles, Alberto Feres Júnior, 44, o \"Tom\" da dupla de criminosos \"Tom & Jerry\", especialistas em assaltos a bancos."}
{"id":32393,"label":0,"sentence":"Maia também será interrogado."}
{"id":31080,"label":0,"sentence":"Nas escolas e nas universidades, nos museus e nas instituições artísticas, assim como nos meios de comunicação, o respeito à diversidade e aos direitos humanos, a igualdade de gênero, a condenação do racismo e o estímulo à participação foram incorporados como os valores dominantes."}
{"id":30661,"label":0,"sentence":"Todos os que contaram com o suporte da OAB-RJ foram detidos sob alegações falsas, como um grupo que não se conhecida e foi acusado de formação de quadrilha."}
{"id":32928,"label":1,"sentence":"Milhares de manifestantes já estão nas ruas do Rio de Janeiro, Recife, de Belo Horizonte, Salvador, Brasília e outras cidades —a maioria das pessoas veste cores verde e amarelo."}
{"id":30795,"label":0,"sentence":"Veja também   o especial Fóruns Globais"}
{"id":32479,"label":0,"sentence":"O motivo é que desde agosto deste ano o TCM-RJ faz uma auditoria nos contratos de concessões das empresas de ônibus que não estaria concluída em janeiro, data prevista para o aumento das passagens na cidade."}
{"id":30191,"label":1,"sentence":"Essas negociações acontecem em Alto Alegre do Pindaré, onde um outro grupo de guajajaras interditou a Estrada de Ferro Carajás (EFC) por 48 horas."}
{"id":30118,"label":0,"sentence":"Imagem aérea da PF anexada em pedido de isolamento do prédio\/ Foto: Reprodução  Justiça."}
{"id":31949,"label":0,"sentence":"Se há armas com empregados nossos lá eles não têm autorização da empresa para isso\", afirmou."}
{"id":32712,"label":1,"sentence":"Desta vez, quem acampou no pátio foram 200 lavradores ligados ao MBTST (Movimento Brasileiro dos Trabalhadores Sem Terra) e ao MTB (Movimento dos Trabalhadores Brasileiros)."}
{"id":30444,"label":0,"sentence":"Segundo a polícia, o tiroteio começou por volta das 16 horas, quando uma equipe da Delegacia de Roubo e Furto de Cargas (DRFC) checava a informação de que havia no morro um carregamento de cerveja roubado."}
{"id":32735,"label":0,"sentence":"Outros, passam décadas financiando sua primeira moradia."}
{"id":30126,"label":0,"sentence":"“No aparente conflito constitucional, se por um lado os moradores do entorno da sede da Polícia Federal em Curitiba têm o direito de ir e vir e de não serem perturbados por manifestações, também é certo que devem suportar o desconforto e as limitações decorrentes do poder estatal de administração da justiça, da garantia da incolumidade dos presos, e até e do exercício da manifestação pacífica.”  Imagem da entrada da PF."}
{"id":32727,"label":0,"sentence":"São dois no centro do \"Paloccigate\"."}
{"id":30744,"label":0,"sentence":"O governador do Estado, Wellington Dias, um dos quatro governadores petistas, já declarou apoio à reforma."}
{"id":30431,"label":0,"sentence":"Desta forma, Haddad desconsiderou os gastos de algumas notas fiscais, que \"guardam pouca relação com a atividade fim\" e que só poderão ser liberadas após \"esclarecimentos\"."}
{"id":31528,"label":0,"sentence":"Ninguém foi preso"}
{"id":32205,"label":0,"sentence":"Também foram exonerados de cargos de confiança que ocupavam na pasta."}
{"id":32734,"label":0,"sentence":"Muitos no Brasil ainda perdem imóveis e bens de uma vida em minutos de enchente."}
{"id":31933,"label":1,"sentence":"No episódio, sete integrantes do Mast (Movimento dos Agricultores Sem Terra) foram baleados durante tentativa de invasão no imóvel."}
{"id":31290,"label":0,"sentence":"Cerca de 1 milhão de pessoas teriam sido prejudicadas."}
{"id":30203,"label":0,"sentence":"Newsletter                              BR18                                                       Receba no seu e-mail conteúdo de qualidade                                                                                                                                                                                                                                                                                               Assinar                                                                                            E-mail cadastrado!"}
{"id":32821,"label":1,"sentence":"   26\/03\/2002  - 17h56   Profissionais de educação do Rio decidem pela continuação da greve   da  Folha Online A assembléia dos profissionais de educação do Estado do Rio de Janeiro, em greve desde o dia 6 de março, ocorrida nesta tarde, no Rio, decidiu, por unanimidade, que a greve vai continuar."}
{"id":32722,"label":0,"sentence":"Segundo ele, um acordo poderia ser fechado ainda à noite."}
{"id":30641,"label":0,"sentence":"A estudante Liv Oliveira, 23, que apareceu na capa do \"The New York Times\" como alvo de spray de pimenta no rosto lançado por um policial militar no Rio, foi presa, indiciada por formação de quadrilha e liberada após pagamento de R$ 3.000 de fiança."}
{"id":31525,"label":0,"sentence":"Ao menos quatro foram abordados."}
{"id":32287,"label":0,"sentence":"Se um ministro de Dilma incorresse em tal abuso de autoridade, o cinema viria abaixo."}
{"id":32412,"label":0,"sentence":"Entre eles estão fundadores da facção, como Marcos Willians Herbas Camacho, o Marcola, José Márcio Felício, o Geleião, e César Augusto Roris da Silva, o Cesinha."}
{"id":32100,"label":0,"sentence":"Antes de fugir, os criminosos levaram os celulares do motorista e do cobrador."}
{"id":30237,"label":0,"sentence":"As respostas você ouve agora neste audiodocumentário que aprofunda o olhar sobre um voto mais personalista do que ideológico e com potencial maximizado pelas redes sociais."}
{"id":31626,"label":1,"sentence":"Os 244 ônibus não deixaram as garagens e cerca de 120 mil usuários foram prejudicados."}
{"id":33220,"label":0,"sentence":"O município está sem água desde a última quarta (18), quando foi atingido pela  lama da mineradora Samarco , dona da barragem que se rompeu no último dia 5, em Mariana (MG), e que deixou pelo menos oito mortos e 11 desaparecidos."}
{"id":33189,"label":0,"sentence":"O garoto pediu para esperá-la na rua, e o colégio deu a autorização."}
{"id":32144,"label":1,"sentence":"Sindicalista é assassinado a tiros em Sertãozinho  O sindicalista foi encontrado morto dentro de sua sala no Sindicato das Montagens, Manutenção e Serviços Terceirizados de Sertãozinho (333 km de São Paulo), por volta das 12h de quarta-feira."}
{"id":32657,"label":0,"sentence":"Alckmin rejeita as acusações de que faltou investimento do Estado em segurança pública."}
{"id":30557,"label":0,"sentence":"Neste sábado (21), outros 750 militares chegarão à capital potiguar e, até domingo (22), 1.846 homens do Exército no total já estarão patrulhando as ruas de Natal e região metropolitana, anunciou o ministro da Defesa, Raul Jungmann."}
{"id":32283,"label":0,"sentence":"Pego sem maquiagem, Moraes embromou com galhardia."}
{"id":31881,"label":0,"sentence":"\"Nas últimas décadas autoridades brasileiras gradativamente abdicaram de sua responsabilidade de manter a ordem e a segurança nos presídios\", disse em nota Maria Laura Canineu, diretora do escritório Brasil da ONG."}
{"id":30013,"label":0,"sentence":"\"O trabalho dessas famílias tem contribuído para o desenvolvimento econômico e social do município de Paulicéia e região."}
{"id":30044,"label":0,"sentence":"Terra disse que só pretende sair do local quando o MP decretar a prisão do pastor Sílvio Galiza, da Igreja Universal do Reino de Deus, apontado por inquérito policial concluído pela 3ª Delegacia de Salvador como autor da morte do seu filho, o estudante Lucas Vargas Terra, de 14 anos."}
{"id":30951,"label":0,"sentence":"Três meses depois, por causa das mobilizações, o Ministério da Educação demitiu a reitora e nomeou um novo reitor que, dois anos depois, convocou novas eleições para reitor da Unifap."}
{"id":33083,"label":0,"sentence":"Com isso, o salário dos motoristas subirá de R$ 1.600 para R$ 1.744, e o dos cobradores, de R$ 948 para R$ 1.033."}
{"id":30825,"label":1,"sentence":"Uma menina de 7 anos sofreu queimaduras de primeiro e segundo grau quando tentava sair do ônibus que foi incendiado por oito criminosos na noite de terça-feira (30), em Carapicuíba (Grande São Paulo)."}
{"id":32159,"label":0,"sentence":"Eles disseram que deixariam o prédio somente quando o Incra garantir a entrega das propriedades."}
{"id":32126,"label":0,"sentence":"O soldado Joaci Matos Pereira foi preso em flagrante no tribunal do júri na noite de ontem por uso de documento falso."}
{"id":32327,"label":0,"sentence":"Isso não fez com que eu esquecesse do sistema de ensino público, que sempre foi meu foco.\""}
{"id":32160,"label":0,"sentence":"Uma comissão de sem-terra esteve reunida com o superintendente regional do órgão, Luiz Carlos Bonelli, ontem à tarde."}
{"id":33010,"label":0,"sentence":"Após o pagamento da taxa (R$ 50), é preciso entregar a ficha de inscrição preenchida e autenticada e apresentar o RG em uma das unidades, no período de 14 a 18 de junho, das 13h às 20h."}
{"id":31063,"label":0,"sentence":"Os interessados eram comerciantes, o que não é permitido."}
{"id":30322,"label":0,"sentence":"Ele avisa que a categoria continuará mobilizada e que, no dia de volta aos trabalhos da Câmara dos Vereadores, 3 de fevereiro, os soldados da GCM farão um grande mutirão de doação de sangue, segundo o presidente, \"para chamar a atenção da população para o objetivo do prefeito, que está querendo acabar com a Guarda.\""}
{"id":31233,"label":0,"sentence":"Os dados do instituto estão abaixo das informações da CPT (Comissão Pastoral da Terra)."}
{"id":31799,"label":1,"sentence":"Eles instalaram barracas sob a marquise."}
{"id":33235,"label":1,"sentence":"A reunião com integrantes do governo do DF não impediu a manifestação, que começou na rodoviária na região central da capital federal, fechando várias vias."}
{"id":32656,"label":0,"sentence":"O governador de São Paulo citou a França, \"onde os índices de criminalidade são crescentes\", para demonstrar sua tese de globalização da violência."}
{"id":31383,"label":0,"sentence":"De acordo com o presidente do Sindicato dos Policiais Civis do Estado, Constantino Júnior, os grevistas não vão voltar ao trabalho enquanto não receberem uma proposta do governo estadual em relação a um aumento salarial da categoria."}
{"id":32101,"label":0,"sentence":"O caso foi registrado no 24º Distrito Policial, na Ponte Rasa"}
{"id":30833,"label":0,"sentence":"Representando a comissão, o ex-procurador-geral iria conhecer as características do acervo formado pelos documentos da ditadura militar (1964-1985), hoje sob guarda do Arquivo Nacional, vinculado ao Ministério da Justiça."}
{"id":30193,"label":0,"sentence":"Os guajajaras afirmam que se não houver um acordo até o domingo, voltarão a ocupar a ferrovia, que pertence à Companhia Vale do Rio Doce (CVRD)."}
{"id":30544,"label":0,"sentence":"Os manifestantes também pediram que a Coréia do Sul volte atrás em sua decisão de mandar tropas de paz ao Iraque, como foi anunciado anteriormente pelo Mnistro da Defesa sul-coreano."}
{"id":33303,"label":0,"sentence":"\"Estamos preocupados porque a nova gestão [da Petrobras] tem entendido que esse [venda de ativos] é o principal pilar para sanar a questão financeira da empresa, e nós entendemos que não, temos outras alternativas, precisamos revisar os ativos que foram negociados\", afirmou Bacelar."}
{"id":30832,"label":1,"sentence":"Um grupo de servidores federais em greve no Arquivo Nacional barrou nesta tarde a entrada do ex-procurador-geral da República, Cláudio Fonteles, membro da Comissão da Verdade, que havia marcado uma reunião com a direção da instituição."}
{"id":31876,"label":0,"sentence":"\"Expresso dor e preocupação com o que aconteceu."}
{"id":32737,"label":0,"sentence":"Palocci é a segunda pessoa mais poderosa da República."}
{"id":31802,"label":0,"sentence":"A presença da força policial foi suficiente para dispersar os manifestantes."}
{"id":30944,"label":0,"sentence":"Ainda estava engatinhando a mobilização para retirar Fernando Collor de Mello da Presidência da República, e eu estudava na Universidade Federal do Amapá."}
{"id":33177,"label":0,"sentence":"Veja imagens  Mauro de Salles Aguiar, diretor-presidente da instituição, que cobra mensalidade média de R$ 2.400 e tem entre seus ex-alunos o prefeito Fernando Haddad (PT-SP), disse que ficou surpreso ao ver o aluno de saia."}
{"id":30546,"label":0,"sentence":"Segundo o cronograma divulgado pelo ministério, 20 oficiais militares seriam enviados ao Iraque na próxima quinta-feira (17), um segundo grupo de 300 pessoas iria em 30 de abril e o restante das forças, em 14 de maio."}
{"id":31797,"label":1,"sentence":"Ao menos 36 pessoas que  tentaram ocupar o Centro Estadual de Educação Tecnológica Paula de Souza , no centro de São Paulo, deixaram o 2º DP (Bom Retiro) por volta das 2h desta sexta-feira (4)."}
{"id":30102,"label":0,"sentence":"Bom dia, presidente Lula”."}
{"id":32110,"label":1,"sentence":"Eles são acusados de co-autoria nas mortes de 19 sem-terra ocorridas durante confronto para desobstrução da rodovia PA-150, em 17 de abril de 1996, no sul do Pará."}
{"id":32142,"label":1,"sentence":"No entanto, o assassinato pode estar relacionado com as denúncias feitas em seus programas de enfoque policial."}
{"id":32610,"label":0,"sentence":"Os explosivos seriam dinamites."}
{"id":33173,"label":0,"sentence":"Ele, por sua vez, havia se vestido assim em apoio a um colega censurado no dia anterior por ir de menina em uma festa junina."}
{"id":30373,"label":1,"sentence":"O juiz Cláudio Salvetti D`Angelo, do Fórum de Cerqueira César, concedeu liminar nesta quinta-feira determinando a desocupação imediata da fazenda Rio Pardo, no município de Iaras, sudoeste de São Paulo, invadida na quarta-feira por 800 integrantes do Movimento dos Trabalhadores Rurais Sem-Terra (MST)."}
{"id":32408,"label":0,"sentence":"A denúncia deve ser a maior, em número de integrantes, na história do PCC, criado nos anos 90."}
{"id":31809,"label":0,"sentence":"Como estava com tontura, uma lesão no queixo e um dente quebrado, o adolescente foi levado ao pronto-socorro da Santa Casa de São Paulo."}
{"id":31015,"label":1,"sentence":"O protesto teve início na manhã desta terça-feira (25) em frente ao prédio inacabado do TRT na Barra Funda, zona oeste da cidade."}
{"id":30283,"label":1,"sentence":"Não iriam trabalhar na sexta-feira e no sábado, mas jogariam domingo\", explicou o diretor, resignado."}
{"id":30058,"label":1,"sentence":"Ontem, a organização do movimento estava arregimentando pessoas da cidade para engrossar aquele acampamento.EvoluçãoOs militantes do MST que atuam no trabalho de arregimentação têm argumentado, nas reuniões que promovem com grupos de dez a vinte pessoas, especialmente nas áreas mais pobres das cidades do Pontal, que a reforma agrária no governo de Luiz Inácio Lula da Silva será intensificada."}
{"id":32035,"label":1,"sentence":"GREVE  A  greve dos bancários  neste mês pode ter gerado algum impacto no mercado de crédito."}
{"id":32686,"label":0,"sentence":"Ela diz ter visto a versão do musical para o cinema, de 1973."}
{"id":30435,"label":0,"sentence":"Havia até o aluguel de aviões\", disse o advogado da Vale, Gerson Rego."}
{"id":31919,"label":0,"sentence":"A empresa confirmou a indicação na tarde desta sexta-feira (1º)."}
{"id":30084,"label":0,"sentence":"Cobrou a remoção de Lula – e dos manifestantes – do local, em ofício, em nota e via rede social, e apontou que o zoneamento urbano do bairro, onde está a sede da PF, pode até comportar um prédio com o serviço de emissão de passaportes, mas não “alojar, em caráter de confinamento penitenciário, um preso com a expressiva trajetória política do líder sindical, mentor e líder de movimentos sociais, ex-presidente da República”."}
{"id":32157,"label":0,"sentence":"No Estado, segundo o Incra, todos os trâmites foram cumpridos."}
{"id":31065,"label":0,"sentence":"Segundo Jatene, as sugestões foram apresentadas sem nunca condicionar seu voto à inclusão delas."}
{"id":30834,"label":0,"sentence":"Os papéis serão usados pela Comissão da Verdade para investigar crimes contra os direitos humanos."}
{"id":32758,"label":0,"sentence":"Nenhum suspeito foi preso."}
{"id":30321,"label":0,"sentence":"Estamos sendo reduzidos a fiscais de camelôs pelo prefeito\", disse o presidente do Sindguarda, Carlos Augusto Sousa Silva."}
{"id":31084,"label":0,"sentence":"A esquerda, por sua vez, está num beco sem saída."}
{"id":31596,"label":0,"sentence":"O auxílio municipal facilitaria a conquista de empréstimos com juros menores, já que os pagamentos seriam responsabilidade do governo."}
{"id":31450,"label":1,"sentence":"Ontem, carros e motocicletas da PM foram \"tomadas'' pelas mulheres e estacionadas no pátio do batalhão."}
{"id":32254,"label":0,"sentence":"Vestido de preto da careca às botas, brandindo o facão para lá e para cá, o titular do ministério mais antigo, o da Justiça, criado antes da Independência, virou um astro da política da noite para o dia."}
{"id":33305,"label":0,"sentence":"Bacelar disse ainda que os representantes dos trabalhadores também estão se movimentando em Brasília para evitar que projetos tramitando no Senado e na Câmara derrubem a  obrigatoriedade de a Petrobras ser operadora única do pré-sal ."}
{"id":31807,"label":1,"sentence":"AGRESSÕES  Na delegacia, policiais militares disseram que a desocupação do prédio foi pacífica com os estudantes recolhendo as barracas que tinham montado sob a marquise da escola técnica."}
{"id":31627,"label":0,"sentence":"Especial Leia o que já foi publicado sobre ônibus em São Paulo"}
{"id":30103,"label":1,"sentence":"Uma saudação-protesto que vai se repetir no “boa tarde” e no “boa noite”."}
{"id":30076,"label":1,"sentence":"Um ônibus foi apedrejado, nesta terça-feira, por várias pessoas, dentro do Terminal Padre Pelágio, em Goiânia, por causa da greve dos motoristas do transporte coletivo urbano da capital, iniciada à meia-noite desta segunda."}
{"id":32172,"label":0,"sentence":"A promotoria pode requerer a anulação do julgamento."}
{"id":30947,"label":0,"sentence":"Daqui a pouco vão achar que podem tirar o presidente\"."}
{"id":30945,"label":0,"sentence":"Eu, com outros estudantes, lutava para retirar do cargo a reitora da universidade, devido a posturas profundamente autoritárias."}
{"id":31246,"label":0,"sentence":"Para o presidente da UDR (União Democrática Ruralista), Luiz Antonio Nabhan Garcia, aconteceu uma radicalização do problema no campo nesse primeiro ano do governo Lula."}
{"id":30099,"label":1,"sentence":"A encruzilhada dos protestos virou o epicentro da discórdia, entre “acampados” e os moradores."}
{"id":32206,"label":0,"sentence":"Em última instância, caso condenados, poderão ser expulsos da corporação."}
{"id":32679,"label":0,"sentence":"\"Não creio que esse Ministério teria coragem de promover 1% de algo que criticasse Maomé (ou mesmo Fidel Castro!..."}
{"id":31468,"label":0,"sentence":"A Associação dos Cabos e Soldados da Polícia Militar de Mato Grosso do Sul informou que a categoria decide amanhã se vai ou não optar pelo aquartelamento."}
{"id":33231,"label":1,"sentence":"Pedido de prisão de mensaleiros não fica na frente de protesto  Está marcada para a próxima segunda (24) uma reunião inicial para discutir o tema e sistematizar a participação do MPL (Movimento Passe Livre), principal organizador do protesto de hoje."}
{"id":31279,"label":1,"sentence":"Clique  aqui  para ler mais notícias sobre a rebelião em Taubaté"}
{"id":32681,"label":0,"sentence":"Em resposta, o ministério informou apenas que o musical foi autorizado em dezembro a captar via Lei Rouanet e que se enquadra como \"espetáculo teatral\"."}
{"id":33297,"label":0,"sentence":"ADESÃO DA FUP  De acordo com Deyvid Bacelar, que também é presidente do Sindipetro Bahia, a FUP se reúne nesta quinta às 15h com o Ministério Público do Trabalho (MPT) com o objetivo de cumprir as regras para a deflagração da greve."}
{"id":30090,"label":1,"sentence":"Do alto, as imagens do drone registram desde o dia 7 de abril o esvaziamento do acampamento – batizado de “Lula Livre”."}
{"id":32330,"label":0,"sentence":"Por causa do vestibular, Isadora tem se dedicado pouco ao site, que tem cerca de 560 mil curtidas."}
{"id":32617,"label":1,"sentence":"Diante do cenário de protestos pelo país nesta segunda (1º), o governo federal já admite a declaração de estado de sítio no país."}
{"id":31378,"label":0,"sentence":"Segundo Silva, a decisão foi tomada em uma assembléia."}
{"id":31064,"label":0,"sentence":"\"Eu moro vizinho à rua e conheço essa realidade.\""}
{"id":30826,"label":1,"sentence":"Seis pessoas são mortas e ônibus é incendiado em noite violenta em SP  De acordo com a polícia, os bandidos não permitiram que o motorista abrisse a porta traseira dos veículos, dificultando a saída dos passageiros."}
{"id":32067,"label":0,"sentence":"O corte de pessoal é programado pela CET por causa da redução no Orçamento deste ano -R$ 182 milhões, contra R$ 202 milhões em 2002."}
{"id":30380,"label":0,"sentence":"Ele informou ainda ter contratado uma consultoria do Hospital Sírio Libanês\n                                                     RIO - O ministro da Saúde, Ricardo Barros, disse nesta quarta-feira, 17, que \"não tem dúvida nenhuma\" de que os hospitais federais do Rio são ineficientes."}
{"id":32263,"label":0,"sentence":"Em março, o modelito másculo fora o mesmo."}
{"id":31514,"label":0,"sentence":"Na novela \"A Próxima Vítima\", que está sendo reprisada pela Globo, o ator representou o personagem gay Sandrinho."}
{"id":33291,"label":0,"sentence":"A Federação Única dos Petroleiros (FUP), que representa outros 12 sindicatos, também promete entrar em greve, trazendo mais força ao movimento, segundo o representante dos trabalhadores no Conselho de Administração da Petrobras, Deyvid Bacelar."}
{"id":31076,"label":0,"sentence":"O estranhamento que essas acusações nos causam se deve a uma novidade: ao contrário da antiga, a nova direita é antissistêmica, ou, pelo menos, se vê como antissistêmica."}
{"id":32714,"label":1,"sentence":"Assim como o MTL (Movimento Terra, Trabalho e Liberdade) e a OLC (Organização da Luta no Campo), que invadiram o Incra em setembro, o MBTST e o MTB também reivindicaram agilidade no processo de reforma agrária."}
{"id":32061,"label":1,"sentence":"   11\/02\/2003  - 04h25   Em protesto contra demissões, fiscais da CET evitam aplicar multas   da  Folha de S.Paulo Os marronzinhos da CET (Companhia de Engenharia de Tráfego) de São Paulo realizam desde a última quinta-feira uma \"operação padrão\", evitando aplicar multas de trânsito, em protesto contra os cortes de pessoal programados na empresa."}
{"id":32700,"label":0,"sentence":"Luiza Erundina, candidata do PSOL à Prefeitura de São Paulo, apoiou-se nas medidas de seu mandato à frente da cidade, de 1989 a 1992, para angariar apoio de gestores de educação em palestra no congresso do Sindicato de Especialistas em Educação de São Paulo, nesta quinta-feira (25)."}
{"id":32324,"label":0,"sentence":"A estudante Isadora Faber, 17, que ficou conhecida há quatro anos ao criar a página Diário de Classe no Facebook para denunciar problemas da escola pública onde estudava, em Florianópolis (SC), tornou-se aluna da rede particular e diz estar vivendo \"um choque de realidade\"."}
{"id":30964,"label":0,"sentence":"É verdade que a pauta de reivindicações ainda é ampla e difusa e que seus atos não estão sendo organizados pelas entidades da sociedade civil e carecem de lideranças claras."}
{"id":30131,"label":0,"sentence":"Na última semana, o ex-presidente recebeu pela primeira vez as visitas de políticos: o amigo, ex-governador da Bahia e possível plano B do PT para a disputa presidencial Jaques Wagner, e a presidente do partido, Gleisi Hoffman."}
{"id":32257,"label":0,"sentence":"Como quando o ministro da Saúde vai a hospitais, ou o da Educação a escolas."}
{"id":31251,"label":0,"sentence":"O governo precisa tomar uma providência antes que os ânimos se exaltem\", afirmou o presidente da UDR."}
{"id":32754,"label":1,"sentence":"Segundo a Polícia Civil, moradores da região jogaram pedras e queimaram os coletivos em protesto contra alagamentos causados pela forte chuva que atingiu o local na tarde de terça-feira (12)."}
{"id":31289,"label":1,"sentence":"A prefeitura afirma que oito empresas paralisaram as atividades, em parte das zonas norte, leste e sul da cidade."}
{"id":32199,"label":0,"sentence":"A abertura dos processos foi publicada na última terça-feira (20) no \"Diário Oficial\" do Estado, Entre os \"rebeldes\" há cinco capitães, cinco tenentes, cinco majores do Corpo de Bombeiros, um major da PM e dois coronéis da PM (um da reserva e outro na ativa)."}
{"id":31549,"label":0,"sentence":"   09\/01\/2002  - 13h55   Funcionários da viação Pérola voltam ao trabalho em SP     Publicidade     da  Folha Online Os 149 motoristas e cobradores da viação Pérola, que opera na zona leste de São Paulo com três linhas, voltaram nesta tarde ao trabalho."}
{"id":32398,"label":0,"sentence":"Faz parte do trabalho ouvir isso\", afirmou Porto."}
{"id":30052,"label":0,"sentence":"Mas não deve ser o último."}
{"id":31288,"label":0,"sentence":"Segundo a SPTrans (empresa que administra o transporte coletivo na cidade), os veículos começaram a sair das garagens às 6h --normalmente, os ônibus deixam as empresas a partir das 3h30."}
{"id":32274,"label":0,"sentence":"Espelhou-se em John Malkovich."}
{"id":33205,"label":0,"sentence":"O rompimento resultou no  vazamento de ao menos 40 bilhões de litros de lama  e no transbordamento também da barragem de Santarém, que fica logo abaixo da do Fundão."}
{"id":32023,"label":0,"sentence":"O indicador de calote das empresas apresentou pequena retração, passando de 4,2% em agosto para 4,1% no mês passado."}
{"id":30104,"label":1,"sentence":"“Tem a sujeira, tem a preocupação com gente estranha, tem as barracas na sua calçada, mas o que mais incomoda é esse ‘bom dia, Lula’ que gritam todo dia de manhã."}
{"id":30172,"label":1,"sentence":"Depois da passeata, os manifestantes retornaram à sede da OAB\/AL, onde realizaram o encerramento do ato."}
{"id":31813,"label":0,"sentence":"Os manifestantes tinham decidido passar a noite no local."}
{"id":33292,"label":0,"sentence":"Dentre os sindicatos da FUP, está o Sindipetro Norte Fluminense, que representa funcionários da Bacia de Campos, onde é produzido mais de 70% do petróleo do Brasil."}
{"id":30296,"label":0,"sentence":"O diretor, que fez questão de frisar que não trabalha de forma remunerada, diz entender a situação dos jogadores."}
{"id":32015,"label":0,"sentence":"O rotativo é acionado quando o usuário do cartão de crédito não paga na íntegra a fatura de um determinado mês."}
{"id":30127,"label":0,"sentence":"\/ Foto: Reprodução  Cárcere."}
{"id":30285,"label":0,"sentence":"\"O fato é que estamos devendo mesmo.\""}
{"id":30282,"label":0,"sentence":"\"Eles disseram que era uma maneira de chamar atenção para o problema."}
{"id":32741,"label":0,"sentence":"E o silêncio de sua chefe, a presidente Dilma Rousseff."}
{"id":32691,"label":0,"sentence":"E algum ceticismo fica evidente nas falas de Judas, interpretado no Brasil por Alírio Netto."}
{"id":30199,"label":0,"sentence":"“Os petistas e seus satélites nunca jogaram ovo em ninguém?"}
{"id":31078,"label":0,"sentence":"Quando tomou a forma contemporânea, na explosão de 1968, a \"nova\" esquerda colocou em xeque todas as instituições sociais, não apenas o capitalismo, mas também a hierarquia, o patriarcado, o racismo e a xenofobia."}
{"id":32138,"label":0,"sentence":"Ele também era radialista e mantinha um programa de TV em emissora local, com enfoque policial."}
{"id":32934,"label":0,"sentence":"O local já foi liberado."}
{"id":30569,"label":0,"sentence":"\"Essa tragédia é potencializada, é multiplicada, pelo fato de dentro das unidades prisionais, hoje, existem armas, existem arma de fogo, munição, explosivo, barra de ferro e facão.\""}
{"id":32856,"label":0,"sentence":"Metade delas, segundo a organização, era de prefeitos."}
{"id":32390,"label":0,"sentence":"No 13º DP, o advogado teria dito, segundo policiais, que o problema \"agora era pessoal\", contra o promotor Roberto Porto, do Gaeco (Grupo de Atuação Especial de Repressão ao Crime Organizado), e o juiz Maurício Lemos Porto Alves, do Dipo (Departamento de Inquéritos da Capital)."}
{"id":30133,"label":1,"sentence":"No dia 1.ª de Maio, o petista preso levou a Curitiba pelo menos 5 mil sindicalista e apoiadores que transformaram o Dia do Trabalha em dia de “Lula Livre”."}
{"id":33197,"label":0,"sentence":"Pereira, então, decidiu criar uma página na rede social --chamada \"Homens de saia\"-- para defender o uso da peça por ambos os gêneros e ganhou vários adeptos na universidade."}
{"id":33211,"label":0,"sentence":"As pessoas não têm noção do que [o rompimento da barragem] significa\", disse."}
{"id":31454,"label":1,"sentence":"O incidente aconteceu no anfiteatro do shopping Com Tour (centro de Londrina), quando Fim se preparava para falar sobre \"motivação profissional'' para os policiais."}
{"id":32020,"label":0,"sentence":"As taxas cobradas para as linhas de crédito voltadas ao consumo, chamado pelo BC de crédito livre pessoa física, chegaram a 62,3% no mês, o maior valor da série histórica iniciada em março de 2011."}
{"id":31515,"label":1,"sentence":"Ele já tinha sido espancado por um grupo de skinheads, no Rio, que associaram sua imagem a do personagem."}
{"id":32858,"label":0,"sentence":"Segundo ele, alguns prefeitos são prejudicados no país pelo fato de alguns governadores \"marginalizarem\" aqueles que não pertencem aos seus partidos."}
{"id":30250,"label":0,"sentence":"Ou pode clicar diretamente neste  link ."}
{"id":31017,"label":1,"sentence":"Segundo a CET (Companhia de Engenharia de Tráfego), o protesto não prejudica o trânsito."}
{"id":30011,"label":1,"sentence":"A proprietária moveu ação na 21ª Vara da Justiça Federal em São Paulo e conseguiu barrar o processo de desapropriação.Indignados, os trabalhadores rurais ocuparam a fazenda e construíram o assentamento."}
{"id":32198,"label":0,"sentence":"Na prática, os militares estão sendo processados –e podem ser expulsos da corporação– por terem manifestado apoio ao deputado estadual eleito Capitão Wagner Sousa (PR), desafeto de Cid."}
{"id":32402,"label":0,"sentence":"Ontem, o advogado Mário Sérgio Mongiolli, defensor e amigo de Neves Maia, disse que seu cliente está com \"medo de morrer\"."}
{"id":32489,"label":0,"sentence":"Atualmente, quem usa os dois modais de transporte no Rio têm de pagar duas tarifas distintas."}
{"id":33193,"label":0,"sentence":"\"A instituição não é isenta de preconceitos, porque ninguém é, mas está procurando entender e se adaptar às mudanças.\""}
{"id":30535,"label":1,"sentence":"Gleb Garanich\/Reuters Soldado norte-americano tenta conter homem iraquiano durante protesto contra os Estados Unidos no centro de Bagdá, capital do Iraque Eles pararam em frente ao hotel Palestina, onde estão hospedados a maioria dos jornalistas estrangeiros."}
{"id":32146,"label":0,"sentence":"Dentro do veículo foram encontradas roupas e uma pistola calibre.40 que estava registrada em nome do policial."}
{"id":30195,"label":0,"sentence":"O movimento ainda não acabou."}
{"id":32654,"label":0,"sentence":"Das 13 providências prometidas em Brasília, na presença do presidente Fernando Henrique Cardoso, nove tinham sido anunciadas pelo próprio FHC e o então ministro da Justiça, José Gregori, nos dias que se seguiram à morte da professora Geísa Firmo Gonçalves, no Rio, em junho de 2000."}
{"id":32665,"label":0,"sentence":"Os prefeitos mortos eram filiados ao PT."}
{"id":33087,"label":0,"sentence":"Também haverá redução da jornada de trabalho, de 8h para 6h40, além do início da discussão sobre a participação dos trabalhadores no lucro das empresas."}
{"id":30843,"label":0,"sentence":"Segundo o comando de greve, 50% dos vencimentos dos servidores do Arquivo são gratificações temporárias, \"o que gera uma insegurança\", e um plano pode corrigir o problema."}
{"id":31942,"label":1,"sentence":"Segundo ele, três homens encapuzados e com espingardas surgiram durante a invasão, começaram a atirar e, em seguida, fugiram na camionete, que não foi encontrada."}
{"id":31245,"label":0,"sentence":"Segundo a assessoria de imprensa do MST, a opinião de Casaldáliga reflete a posição do movimento sobre o tema."}
{"id":31923,"label":0,"sentence":"A expectativa é que Monteiro possa ser convidado por Temer em encontro nesta noite."}
{"id":32404,"label":0,"sentence":"A Promotoria deve denunciar os 18 presos na ofensiva e outros líderes do PCC por formação de quadrilha qualificada."}
{"id":31950,"label":1,"sentence":"Vecchia acusa os sem-terra de terem simulado o incidente."}
{"id":30831,"label":0,"sentence":"O caso foi registrado no 1º DP de Carapicuíba"}
{"id":30288,"label":0,"sentence":"\"Nossa disposição é fazer um pagamento aos jogadores na próxima sexta-feira\", afirmou Vasconcelos."}
{"id":30320,"label":0,"sentence":"\"Estamos dando um recado (ao prefeito Kassab), que queremos voltar a exercer nossas atividades de segurança da cidade."}
{"id":30010,"label":0,"sentence":"Termina hoje o prazo para as famílias desocuparem a área.A batalha judicial começou em 1995, quando o governo federal, por meio de decreto, decidiu desapropriar a Fazenda, passando a ser área do Incra."}
{"id":33218,"label":0,"sentence":"O governo federal classificou o episódio como a maior tragédia ambiental já ocorrida na história do país."}
{"id":33296,"label":0,"sentence":"\"A gente está impetrando um habeas corpus para tirar o pessoal de lá\", disse Costa."}
{"id":30651,"label":1,"sentence":"Repercussão  Segundo o advogado João Oliveira, irmão de Liv, ela foi ao protesto com amigos, mas se perdeu do grupo no momento da chegada dos policiais."}
{"id":31292,"label":0,"sentence":"Para justificar a falta de pagamento, o sindicato patronal alega falta de repasse por parte da prefeitura."}
{"id":30458,"label":1,"sentence":"Cerca de 300 pessoas se concentraram na Avenida Manoel Lucas e forçaram as duas entradas do hospital."}
{"id":32865,"label":0,"sentence":"Precisamos responder um simpático questionamento feito pelo senhor na 6ª marcha: meçam o que foi feito até agora na relação entre a Presidência da República e os prefeitos e façam um balanço."}
{"id":30012,"label":0,"sentence":"As famílias lutam pela conquista das terras desde 1993.Hoje, na fazenda há casas de alvenaria e os trabalhadores produzem cerca de 1,2 mil litros de leite por dia, 15 mil sacos de milho\/ano, 50 mil arrobas de algodão\/ano e seis mil sacos de milho\/ano, entre outros produtos de subsistência, de acordo com os moradores."}
{"id":32175,"label":1,"sentence":"Em 97, a juíza classificou o crime como lesão corporal seguida de morte, decisão contrária a acusação que levou os quatro jovens a júri popular."}
{"id":30105,"label":1,"sentence":"Ninguém suporta mais isso”, conta um morador, de 72 anos, que pede para não ser identificado."}
{"id":31519,"label":0,"sentence":"A pista foi liberada apenas por volta das 22h, com a chegada da Polícia Rodoviária Federal."}
{"id":32720,"label":1,"sentence":"Na ação promovida pela OLC, no final de setembro, cerca de 30 funcionários foram feitos reféns por quatro horas, entre eles o superintendente do órgão em Recife, João Farias de Paula Júnior."}
{"id":32495,"label":0,"sentence":"Nas redes sociais, os manifestantes ainda não repercutiram a recomendação do TCM-RJ"}
{"id":30756,"label":1,"sentence":"O motoboy Francisco de Assis Pereira, conhecido como o \"maníaco do parque\" após assassinar uma série de mulheres no parque do Estado, já esteve nessa unidade de triagem, no início do ano, após rebelião que destruiu o presídio onde ele estava, em Taubaté."}
{"id":32488,"label":0,"sentence":"Uma das medidas que foi sacrificada por conta do corte do aumento das tarifas foi a integração de bilhetes entre ônibus e metrô."}
{"id":31925,"label":0,"sentence":"A  Folha  apurou que ele estaria resistindo a aceitar o cargo."}
{"id":31691,"label":0,"sentence":"Ele diz considerar a manifestação legítima e aponta que todo o debate é válido, acrescentando que pode, sim, haver alterações nas duas decisões da Câmara."}
{"id":33088,"label":0,"sentence":"O vice-presidente do sindicato do rodoviários, Fábio Primo, disse que o acordo firmado foi uma vitória para os trabalhadores: \"Avançamos em relação à proposta original\", afirmou."}
{"id":30046,"label":0,"sentence":"Conforme informações que obteve com vizinhos e familiares do acusado, Galiza teria fugido para São Paulo, já que responde o processo em liberdade."}
{"id":30290,"label":0,"sentence":"\"Também estamos tentando obter o adiantamento das cotas do Campeonato Brasileiro.\""}
{"id":30646,"label":0,"sentence":"Levantou o spray e atacou ela."}
{"id":31243,"label":0,"sentence":"\"A vitória de Lula criou uma expectativa muito grande nos movimentos de sem-terra."}
{"id":33294,"label":1,"sentence":"O secretário-geral da FNP, Adaedson Bezerra Costa, disse que a adesão na refinaria Presidente Bernardes, em Cubatão, seria de 100% entre os funcionários do turno atual, que não entraram para trabalhar."}
{"id":31082,"label":0,"sentence":"Com essa incorporação de valores da geração de 1968 pelo establishment, a nova direita pode agora se ver como rebelde."}
{"id":32207,"label":0,"sentence":"No vídeo em questão, que circulou na internet, os militares aparecem sem farda, mas se identificam como oficiais e pedem votos para Sousa."}
{"id":32733,"label":0,"sentence":"Morava em um e despachava do outro."}
{"id":31819,"label":0,"sentence":"Quase 200 mil candidatos que fariam o exame nesses locais  tiveram a prova adiada  para os dias 3 e 4 de dezembro"}
{"id":31877,"label":0,"sentence":"Convido a rezar pelos mortos, por seus familiares, por todos os detentos nessa prisão e pelos que trabalham nela (...) E renovo meu apelo para que os institutos penitenciários sejam lugares de reeducação e reinserção social\", disse o Papa na audiência geral desta quarta no Vaticano."}
{"id":32697,"label":0,"sentence":"\"Obras como esta, que trazem questionamentos sobre a fé, nos ajudam a amadurecer."}
{"id":33232,"label":0,"sentence":"\"Essa é uma política pública inovadora, que não existe em muitas cidades\", afirmou Ponce de Leon sobre a disposição de debater a tarifa zero."}
{"id":33012,"label":0,"sentence":"Pela internet, o candidato poderá se inscrever entre 10 e 18 de junho pelo site http:\/\/vestibular.fatecsp.br."}
{"id":32586,"label":0,"sentence":"O anúncio ocorreu um dia após a demissão de Benedito Corbelino do cargo."}
{"id":30240,"label":0,"sentence":"Você pode participar com sugestões e comentários em nossa produção de podcasts."}
{"id":31685,"label":0,"sentence":"De acordo com Mauro, o movimento prega que as manifestações sejam desprovidas de interesses políticos."}
{"id":31934,"label":0,"sentence":"Dois sem-terra atingidos de raspão no pescoço e na nuca tiveram alta médica ontem da Santa Casa do município."}
{"id":30543,"label":1,"sentence":"Reuters Sul-coreano deita-se em lençol manchado de vermelho [fazendo alusão ao sangue derramado no Iraque] para protestar contra a guerra Outros portavam cartazes em que alertavam sobre a possibilidade de o presidente norte-americano, George W. Bush, invadir a Coréia do Norte por causa das suspeitas de que o país comunista tenha um programa de fabricação de armas nucleares."}
{"id":32253,"label":0,"sentence":"Desde que Alexandre de Moraes posou para um vídeo ceifando pés de maconha com uma peixeira, se sabe que ele é um ator despudorado."}
{"id":30534,"label":1,"sentence":"Eles carregavam um cartaz onde se lia: \"Queremos um novo governo o mais rápido possível para restaurar a segurança e a paz\"."}
{"id":30743,"label":1,"sentence":"   25\/07\/2003  - 19h29   Luciana Genro protesta contra reforma da Previdência no PI   da  Agência Folha A deputada Luciana Genro (PT-RS), que passa por um processo de expulsão do PT por divergir das orientações do partido, participou hoje de uma manifestação contra a reforma da Previdência em frente à sede do governo do Piauí, em Teresina."}
{"id":33223,"label":0,"sentence":"O ministro disse que a expectativa é obter junto às prefeituras, até o fim da semana, a relação de famílias afetadas pelo desastre –e que dependem do rio para seu sustento– que passariam, então, a receber auxílio da Samarco."}
{"id":30562,"label":0,"sentence":"A exceção daquelas que diz respeito a policiamento ostensivo e repressivo nas ruas, garantindo a lei e a ordem\", disse Jungmann."}
{"id":31958,"label":0,"sentence":"Legislação A lei garante ao proprietário o direito de defender a sua posse, mas a ação de defesa deve ser proporcional à ameaça sofrida, de acordo com advogados ouvidos pela  Agência Folha ."}
{"id":30014,"label":0,"sentence":"É um ato covarde, desumano e injusto despejar essas famílias, que estão lutando dignamente para sobreviver\", desabafa o presidente do Sintraf, José Luiz das Chagas.A Fazenda Santo Antônio possui 2,9 mil hectares de terras."}
{"id":32334,"label":0,"sentence":"Ela também tem investido pouco tempo à ONG Isadora Faber, que criou para fomentar projetos educacionais –até o momento, o grupo não conseguiu apoio financeiro para suas ideias."}
{"id":32179,"label":1,"sentence":"Segundo o diretor da Fenasps (Federação Nacional dos Sindicatos de Trabalhadores em Saúde, Previdência e Assistência Social), Sandro Cézar, que integra o comando da greve dos servidores, os manifestantes vão tentar invadir e ocupar o gabinete hoje em protesto à reforma da Previdência."}
{"id":32099,"label":1,"sentence":"A quadrilha espalhou combustível no ônibus e ateou fogo."}
{"id":30962,"label":0,"sentence":"As condições de existência, representadas pelo caos na saúde, precariedade dos transportes e má qualidade da educação e a insegurança nas cidades compõem o caldeirão que mobiliza as ruas."}
{"id":32491,"label":0,"sentence":"PROTESTO  Está marcada para esta sexta-feira uma manifestação justamente contra o aumento das passagens no Rio."}
{"id":32177,"label":1,"sentence":"   24\/07\/2003  - 11h37   Servidores tentam invadir gabinete de Berzoini    FELIPE FREIRE da  Folha Online , em Brasília Cerca de 40 servidores públicos do INSS (Instituto Nacional do Seguro Social) protestam nesta manhã na porta do Ministério da Previdência contra a reforma proposta pelo governo."}
{"id":32391,"label":1,"sentence":"\"A ameaça foi declarada pessoalmente a um delegado contra um juiz e o promotor Porto\", disse Márcio Sérgio Christino, promotor do Gaeco."}
{"id":32011,"label":0,"sentence":"É o maior percentual desde o início da série histórica, em março de 2011."}
{"id":30838,"label":0,"sentence":"Um manifestante disse que lamentava pelos mortos e desaparecidos da ditadura, mas que os \"vivos também estão precisando de ajuda\"."}
{"id":32738,"label":0,"sentence":"E um dos novos milionários do Brasil."}
{"id":32731,"label":0,"sentence":"Ao custo de R$ 7,4 milhões."}
{"id":30536,"label":0,"sentence":"\"Queremos cooperar com o novo governo iraquiano e com as tropas americanas para manter a paz e a segurança\", explicou Dhargham Adnan, 25, estudante da Universidade de Bagdá."}
{"id":31798,"label":1,"sentence":"Os estudantes secundaristas e do ensino superior tinham ocupado a área externa do prédio às 17h50 desta quinta (3)."}
{"id":31376,"label":1,"sentence":"   14\/06\/2004  - 16h51   Justiça considera greve ilegal e PM do Piauí volta ao trabalho     Publicidade     da  Folha Online A Justiça do Piauí considerou, nesta segunda-feira, ilegal a greve dos policiais militares do Estado."}
{"id":31943,"label":0,"sentence":"\"Ainda não podemos falar que são funcionários da fazenda."}
{"id":31922,"label":0,"sentence":"O Planalto estava esperando receber da Petrobras a confirmação do nome interino para definir quem será o presidente permanente da empresa."}
{"id":31526,"label":1,"sentence":"A polícia diz que motoristas tentaram invadir a central operacional do pedágio para protestar contra a série de roubos, mas foram impedidos pelos policiais."}
{"id":30840,"label":1,"sentence":"Como os grevistas não arredaram pé da entrada, Fonteles foi embora."}
{"id":31062,"label":0,"sentence":"No documento, eles reclamavam que tinham dificuldade de alugar suas casas por causa do zoneamento."}
{"id":33085,"label":0,"sentence":"Na quinta-feira, a expectativa é que 100% dos ônibus estejam nas ruas."}
{"id":32707,"label":0,"sentence":"Erundina disse ainda que falará \"grosso\" com o governo federal para que São Paulo \"receba o que merece\"."}
{"id":32155,"label":0,"sentence":"De acordo com o líder dos manifestantes, Andria Cirlene Leite, o grupo pede agilidade no processo de compra e desapropriação de três fazendas."}
{"id":30563,"label":0,"sentence":"O ministrou negou, porém, que o Exército fará a segurança no perímetro externo de Alcaçuz, onde não há impedimentos para aproximação de pessoas de fora."}
{"id":31960,"label":0,"sentence":"\"Como o conceito de proporcionalidade é indeterminado, isso tem que ser avaliado caso a caso."}
{"id":30968,"label":0,"sentence":"Os jovens de hoje me fazem lembrar tempos vividos de igual intensidade."}
{"id":32724,"label":0,"sentence":"Os lavradores ameaçam resistir à ordem de reintegração de posse expedida pela Justiça há dois meses."}
{"id":32732,"label":0,"sentence":"Como todo mundo, o agora ministro da Casa Civil gostava de trabalhar perto de casa."}
{"id":31287,"label":1,"sentence":"   07\/03\/2006  - 08h29   Motoristas de ônibus voltam ao trabalho após greve parcial em SP     Publicidade     da  Folha Online Motoristas e cobradores de ônibus de São Paulo realizaram uma greve parcial na madrugada desta terça-feira para protestar contra o atraso nos pagamentos."}
{"id":32183,"label":0,"sentence":"No dia 4 de agosto, eles pretendem acampar na Esplanada dos Ministérios, e no dia 6, promoverão uma marcha contra a reforma."}
{"id":30768,"label":0,"sentence":"O resultado foi positivo, de acordo com o Ministério Público."}
{"id":31521,"label":0,"sentence":"O trânsito, que chegou a atingir 4 km, já tinha sido normalizado às 23h, afirmou a concessionária."}
{"id":30949,"label":0,"sentence":"Em 29 de setembro de 1992, a Câmara dos Deputados aprovou o impeachment de Collor."}
{"id":33295,"label":0,"sentence":"Segundo ele, os trabalhadores que começaram o turno na quarta-feira às 15h ainda estão na unidade, mantendo-a em funcionamento."}
{"id":32069,"label":0,"sentence":"Os fiscais da CET são responsáveis por mais de 60% das multas de trânsito."}
{"id":32120,"label":1,"sentence":"Oziel foi um dos mortos no confronto com características de execução."}
{"id":32589,"label":1,"sentence":"O assassinato, atribuído ao crime organizado, acirrou a discussão sobre a crise da segurança pública no Estado."}
{"id":32723,"label":1,"sentence":"Há também expectativa para um eventual acordo entre os sem-terra ligados à CPT (Comissão Pastoral da Terra) que estão acampados no engenho Prado, em Tracunhaém (64 km de Recife), e o governo do Estado."}
{"id":32139,"label":1,"sentence":"O deputado foi assassinado no momento em que se aproximava da garagem do prédio onde morava, no centro da cidade."}
{"id":30454,"label":0,"sentence":"Um dos baleados no confronto estava sendo operado no Hospital Duque de Caxias."}
{"id":31597,"label":0,"sentence":"As viações de ônibus alegam não ter crédito no mercado por causa da situação financeira e de dívidas não quitadas em outros anos."}
{"id":33036,"label":1,"sentence":"Por volta das 6h30, o grupo carregando faixas com frases como \"Fora Temer\" e pedidos de moradia popular caminhavam pela via próximo à estação Belém do Metrô."}
{"id":32348,"label":0,"sentence":"TRANQUILIDADE  O Diário de Classe deu visibilidade a Isadora, mas também trouxe dores de cabeça."}
{"id":30110,"label":1,"sentence":"Em um abaixo-assinado enviado à governadora do Paraná, Cida Borghetti (PP), com cópia à Justiça Federal, no dia 28, parte dos moradores organizados relatou a sensação de “medo” e a “baderna” que os incomoda."}
{"id":32332,"label":0,"sentence":"Deixou claro que meu ensino fundamental foi muito fraco."}
{"id":32354,"label":0,"sentence":"Não me arrependo de nada que aconteceu\", diz."}
{"id":32325,"label":0,"sentence":"Ela está no último ano do ensino médio e pensa em tentar uma vaga no curso de relações internacionais."}
{"id":32406,"label":0,"sentence":"Outros crimes serão tratados à parte, como o da advogada Leyla Maria Alambert, que além de responder por essa acusação ainda foi acusada de participação em um sequestro."}
{"id":33224,"label":0,"sentence":"Occhi reconheceu ainda a \"enorme dificuldade\" para localização de desaparecidos desde o acidente."}
{"id":32186,"label":0,"sentence":"Houve tumulto e um servidor foi preso, depois liberado."}
{"id":31928,"label":0,"sentence":"Monteiro chegou à Petrobras em fevereiro de 2015, como parte da equipe do ex-presidente Aldemir Bendine, preso pela Operação Lava Jato, e foi mantido no cargo por Parente."}
{"id":31679,"label":0,"sentence":"O comerciante Fernando Mauro, um dos organizadores do movimento Reage Araraquara, disse que o grupo reivindica a manutenção do valor atual dos salários e do número de vereadores na Câmara."}
{"id":32756,"label":1,"sentence":"Os manifestantes também depredaram outros três coletivos."}
{"id":30547,"label":0,"sentence":"As datas podem ser alteradas de acordo com o andamento da missão, disse ele."}
{"id":30437,"label":0,"sentence":"Segundo o advogado da mineradora, a Vale gastou cerca de R$ 23 milhões em 2006 para cobrir despesas com índios nos estados do Pará, Maranhão e algumas comunidades de Minas Gerais."}
{"id":31607,"label":0,"sentence":"Segundo Gesa Linhares, da diretoria do Sindicato Estadual dos Profissionais de Educação, um outro carro de som está sendo providenciado e também foram acionados os advogados do sindicato para averiguar se houve ou não abuso de poder da policia."}
{"id":33190,"label":0,"sentence":"\"Não vejo como uma saia longa, até os pés, poderia ofender alguém."}
{"id":32490,"label":0,"sentence":"A previsão da prefeitura era conseguir costurar essa integração ao longo de 2013, mas devido à revogação, a medida foi adiada para 2014."}
{"id":30082,"label":1,"sentence":"Pela câmera acoplada na mini aeronave não tripulada, policiais monitoram o movimento dos moradores locais indignados e dos “acampados”, que se avizinharam, em resistência ao encarceramento do ex-presidente, na área sitiada do entorno da superintendência da PF, onde o ambiente é cada vez mais tenso."}
{"id":33202,"label":0,"sentence":"O trabalho será feito por embarcação da Marinha, que chega hoje à região."}
{"id":30568,"label":0,"sentence":"O que elas vão fazer, única e exclusivamente, será a vistoria, a varredura e a limpeza das unidades prisionais\", disse ele, chamando de tragédia as chacinas de Manaus e Roraima nas duas primeiras semanas do ano."}
{"id":32864,"label":0,"sentence":"\"Ano passado obtivemos vitórias e voltamos com novas reivindicações."}
{"id":31884,"label":0,"sentence":"Como a  Folha  mostrou nesta quarta, o governo federal  reduziu em dois anos 85% dos repasses  aos Estados para a construção de novas penitenciárias e diminuiu também os recursos para reestruturar e modernizar as já existentes, apesar de o sistema penitenciário acumular um deficit de 250 mil vagas, pelo último balanço federal."}
{"id":30753,"label":0,"sentence":"Os três vão ficar inicialmente -por pelo menos 15 dias- isolados dos demais detentos, sem receber visita de parentes."}
{"id":33043,"label":0,"sentence":"No local funcionava o Iapetec (Instituto de Aposentadoria e Pensões dos Empregados em Transportes de Cargas) do INSS."}
{"id":31571,"label":1,"sentence":"Leia especial   sobre a rebelião"}
{"id":31466,"label":0,"sentence":"A assessoria do governo estadual disse que as reivindicações \"ainda estão sendo estudadas\"."}
{"id":30791,"label":1,"sentence":"Esse maravilhoso desfile de Porto Alegre é manchado por cartazes dizendo que judeus matam crianças."}
{"id":32288,"label":0,"sentence":"Mas o protagonista da chanchada em cartaz é Michel Temer, que Antonio Carlos Magalhães dizia ter a fatiota de mordomo de filmes de terror."}
{"id":32181,"label":0,"sentence":"Com o aval, a reforma pode ir a plenário na próxima semana."}
{"id":31608,"label":0,"sentence":"Com Agência Brasil"}
{"id":33172,"label":1,"sentence":"Batizado de \"saiaço\", o ato foi articulado na sexta, depois que um aluno do terceiro ano do ensino médio, de 17 anos, foi mandado de volta para casa por usar saia."}
{"id":30297,"label":0,"sentence":"\"Mas fui pego de surpresa\", lamentou."}
{"id":31456,"label":1,"sentence":"Fim disse que o ato foi uma \"indisciplina''."}
{"id":31684,"label":0,"sentence":"Ele afirmou que a manifestação nesta terça é aberta a quem tiver interesse em participar, desde que as pessoas não usem o ato como pretexto para \"mostrar preferências partidárias\"."}
{"id":33198,"label":1,"sentence":"Em manifestação contra as ofensas à Pereira, estudantes da USP organizaram o protesto \"USP de saia!"}
{"id":31444,"label":1,"sentence":"   16\/05\/2001  - 19h37   Policiais militares fazem protesto em diversos Estados     Publicidade     da  Agência Folha A Associação de Mulheres de Policiais manteve hoje, pelo segundo dia consecutivo, o bloqueio em frente ao 5º Batalhão da Polícia Militar do Paraná em Londrina (norte do Paraná)."}
{"id":32350,"label":1,"sentence":"Em 2012, após o projeto ficar conhecido, a casa dela foi apedrejada."}
{"id":30648,"label":0,"sentence":"Ela não esperava, ninguém esperava\", disse o fotógrafo argentino Victor Caivano, da Associated Press, autor da imagem publicada na capa do jornal norte-americano."}
{"id":30374,"label":0,"sentence":"A ordem surpreendeu os líderes do movimento que esperavam prazo para negociar a saída."}
{"id":32098,"label":1,"sentence":"Grande SP tem chacina, nove mortos e ônibus incendiado  O ônibus estava parado no ponto final quando cinco homens, três deles armados, mandaram o motorista e o cobrador descerem do coletivo."}
{"id":31682,"label":0,"sentence":"O salário de R$ 8.000 também é alto."}
{"id":31846,"label":1,"sentence":"   01\/12\/2000  - 03h29   Polícia pede prisão de fazendeiro     Publicidade     da  Folha de S.Paulo A Polícia Civil pediu à Justiça do Pará a prisão temporária do fazendeiro Décio José de Barros, suspeito de ser mandante do assassinato do sindicalista José Dutra da Costa, 43."}
{"id":31550,"label":1,"sentence":"Eles estavam em greve desde o início da manhã por causa do atraso no pagamento."}
{"id":32482,"label":1,"sentence":"Os protestos que eclodiram no país em junho inicialmente contra o aumento das tarifas do transporte público fizeram o prefeito voltar atrás e revogar o aumento."}
{"id":30827,"label":0,"sentence":"Alguns deles, quebraram os vidros do veículo para escapar das chamas."}
{"id":33176,"label":0,"sentence":"Ouviu que o traje ia contra os \"costumes\"."}
{"id":30657,"label":0,"sentence":"Ela saiu da delegacia no início da manhã de terça-feira, acompanhada do pai e do irmão."}
{"id":30567,"label":0,"sentence":"\"As forças armadas não entrarão em contato com os presos, não vão reprimir facções, não vão manejar presos."}
{"id":30130,"label":1,"sentence":"Distante duas quadras do ponto onde ocorrem as manifestações, o ex-presidente informa os manifestantes que ouve diariamente os gritos – reverberados em caixas acústicas – de “bom dia”, “boa tarde” e “boa noite” e conclama seus apoiadores a resistirem."}
{"id":33089,"label":1,"sentence":"Sobre o descompasso da direção sindical com a base de trabalhadores ao longo da greve, Primo disse que a situação serviu de \"aprendizado\" para o sindicato."}
{"id":31961,"label":0,"sentence":"O disparo de arma de fogo pode não ter sido desproporcional se a agressão reclamasse essa providência\", disse o advogado e professor de Direito Civil da PUC-SP Maurício Pessoa."}
{"id":30456,"label":1,"sentence":"Manifestação Os dez corpos foram retirados do morro e levados para o Hospital Duque de Caxias."}
{"id":31085,"label":0,"sentence":"Sem a força do contraponto socialista, a esquerda quer apenas melhorar o sistema: quer mais direitos sociais, quer que se respeitem os direitos humanos, quer que se acolham os imigrantes e os refugiados e quer que as artes e as letras respeitem as diferenças."}
{"id":30045,"label":0,"sentence":"Carlos Terra afirma ter fé na Justiça."}
{"id":30545,"label":0,"sentence":"As tropas seriam formadas por 600 engenheiros militares e cem médicos."}
{"id":30468,"label":0,"sentence":"Seu estado de saúde era considerado estável."}
{"id":32407,"label":0,"sentence":"Em trecho de gravação da polícia ela aparece impedindo a libertação de sequestrados."}
{"id":31883,"label":0,"sentence":"Juízes deveriam fazer maior uso de alternativas à prisão, tanto durante o processo judicial como no âmbito da sentença final, segundo estabelece a legislação brasileira\", afirma a Human Rights Watch."}
{"id":31874,"label":1,"sentence":"O Papa Francisco lamentou nesta quarta-feira (4) o massacre que deixou  56 detentos mortos  no Compaj (Complexo Penitenciário Anísio Jobim), em Manaus, no último domingo (1º)."}
{"id":32397,"label":0,"sentence":"\"Esse tipo de coisa não me preocupa."}
{"id":30447,"label":0,"sentence":"Houve intenso confronto e somente às 18h30 a polícia deixou o morro."}
{"id":31460,"label":0,"sentence":"Eles alegam que o governo do Estado não aceita negociar as reivindicações da categoria, como aumento salarial."}
{"id":32664,"label":0,"sentence":"\"Não foi recrutado nenhum segurança a mais\", afirmou."}
{"id":31964,"label":0,"sentence":"Desforço é a possibilidade de o proprietário fazer por si só a defesa de sua propriedade."}
{"id":33228,"label":0,"sentence":"Os manifestantes, que defendem transporte coletivo gratuito 24 horas, são acompanhados por 600 policiais."}
{"id":30443,"label":0,"sentence":"\"Temos um saldo parcial de 9 mortos e mais um teria morrido depois\", disse a inspetora Renata, que trabalha no departamento de Relações Públicas da Polícia Civil do Rio."}
{"id":31291,"label":1,"sentence":"Por causa da greve, os pontos de ônibus e terminais ficaram lotados."}
{"id":32616,"label":0,"sentence":"Segundo a AutoBAn, não há congestionamento na região."}
{"id":31232,"label":0,"sentence":"De acordo com o instituto, no primeiro ano do governo Luiz Inácio Lula da Silva houve 222 invasões --47,8% delas promovidas pelo MST (Movimento dos Trabalhadores Rurais Sem Terra)."}
{"id":30830,"label":0,"sentence":"A previsão é que ela receba alta amanhã."}
{"id":32197,"label":0,"sentence":"O governo Cid Gomes (Pros-CE) abriu processo administrativo contra 18 oficiais da Polícia Militar do Estado por envolvimento em \"manifestações político-partidárias\" nas eleições."}
{"id":30241,"label":0,"sentence":"Aguardamos o seu e-mail no seguinte endereço:  podcast@estadao.com ."}
{"id":30970,"label":0,"sentence":"É impossível negar a um jovem o direito de sonhar, sem os sonhos eles envelhecem"}
{"id":30055,"label":1,"sentence":"Ontem pela manhã podiam ser contados quase cinqüenta barracos de lona preta naquela área, ao mesmo tempo que outro estava sendo erguido."}
{"id":32026,"label":0,"sentence":"Em 12 meses, a expansão acumula alta de 9,1%."}
{"id":32121,"label":0,"sentence":"Ele levou um tiro na cabeça a curta distância."}
{"id":32025,"label":0,"sentence":"Inadimplência   PIB  O estoque total de crédito avançou 0,8% em setembro ante agosto, com R$ 3,16 trilhões."}
{"id":32341,"label":0,"sentence":"Nas eleições municipais de 2012, quando o Diário de Classe estava no auge das discussões, ela apareceu em um programa eleitoral."}
{"id":32823,"label":0,"sentence":"No mesmo dia, na parte da tarde, haverá uma nova assembléia na sede do Clube Municipal, na Tijuca, zona norte, para decidir os rumos do movimento."}
{"id":30194,"label":0,"sentence":"\"O que demos foi um voto de confiança."}
{"id":32220,"label":0,"sentence":"Em razão do clima de instabilidade envolvendo a polícia no Estado, o TSE (Tribunal Superior Eleitoral) liberou o envio de 2.500 homens da Força Nacional para reforçar o patrulhamento em cinco cidades da região metropolitana de Fortaleza no segundo turno das eleições."}
{"id":30091,"label":1,"sentence":"Nas duas primeiras semanas, após a chegada do ex-presidente, cerca de 500 manifestantes formavam o acampamento, com barracas espalhadas nas ruas do bairro e sobre as calçadas – a maioria membros do MST."}
{"id":30656,"label":0,"sentence":"Segundo ele, Liv não lembra de detalhes do momento do ataque e da prisão."}
{"id":32753,"label":0,"sentence":"Não houve feridos."}
{"id":30238,"label":1,"sentence":"A repórter Carolina Ercolin acompanhou um ato pró-Bolsonaro em São Paulo no último mês e constatou que eleitores do ex-capitão do Exército buscam no polêmico militar da Reserva a redenção para o que chamam de “erros do passado”."}
{"id":32127,"label":0,"sentence":"Ele admitiu que desde 1989 usava o nome de um primo dele José Maria Matos."}
{"id":31592,"label":0,"sentence":"Já o presidente do sindicato dos motoristas, Edivaldo Santiago, afirmou que apenas 17 empresas teriam efetuado os pagamentos e que as demais se comprometeram a fazê-lo até terça-feira, dia em que a categoria se reúne em assembléia."}
{"id":31511,"label":0,"sentence":"Ele teria discutido com um segurança do local após colocar o pé na cadeira e ameaçado fazer uma queixa na polícia."}
{"id":32260,"label":0,"sentence":"Ele se inspirou em Bruce Willis, no tipo que arregaça as mangas e parte para a ignorância."}
{"id":31552,"label":0,"sentence":"A viação transporta cerca de 16 mil pessoas por dia, com 54 ônibus."}
{"id":32410,"label":0,"sentence":"A maioria deles teve trechos de conversas telefônicas gravadas entre as 470 horas de grampo feito pela polícia."}
{"id":32285,"label":0,"sentence":"Aí surgiu o vídeo mostrando o que de fato disse no domingo."}
{"id":31470,"label":0,"sentence":"JOSÉ MASCHIO, MAURO ALBANO, EDUARDO DE OLIVEIRA e CELSO BEJARANO JR."}
{"id":32683,"label":0,"sentence":"\"É um direito que temos de pedir que nosso dinheiro não seja utilizado para atacar nossos valores e nossa fé.\""}
{"id":30196,"label":0,"sentence":"Sem acordo voltaremos a ocupar a ferrovia\", afirmou o cacique Francisco Guajajara, que está a frente dos 200 índios que estão em Alto Alegre do Pindará."}
{"id":31678,"label":0,"sentence":"Em agosto de 2011, a Câmara aprovou a elevação do número de vereadores para as próximas eleições, passando de 13 para 18."}
{"id":32494,"label":0,"sentence":"Às 16h de hoje, cerca de dez mil pessoas já tinham confirmado presença na página do ato no Facebook."}
{"id":32259,"label":0,"sentence":"O inédito no desempenho de Moraes foi a sua garra eletrizante."}
{"id":32729,"label":0,"sentence":"Paulista, em São Paulo."}
{"id":33226,"label":0,"sentence":"Isso tem dificultado muito [as buscas]\"."}
{"id":33287,"label":1,"sentence":"Trabalhadores da Petrobras iniciaram greve em oito Estados nesta quinta-feira (29), reclamando de lentidão nas  negociações sobre salários  e do plano de  venda de ativos da estatal , informou a Federação Nacional dos Petroleiros (FNP), que representa cinco sindicatos da categoria."}
{"id":32165,"label":0,"sentence":"Os depoimentos vão aprofundar as estratégias adotadas pela promotoria e a defesa."}
{"id":32401,"label":1,"sentence":"Desde janeiro, houve 14 atentados no Estado, a maioria com bombas, com quatro mortes."}
{"id":33046,"label":0,"sentence":"Especial Leia o que já foi publicado sobre invasão de prédios"}
{"id":30957,"label":0,"sentence":"As mobilizações para retirar do cargo o primeiro presidente eleito democraticamente pós-1964 foi também grandiosa."}
{"id":33039,"label":1,"sentence":"   26\/04\/2005  - 22h05   Camelôs e moradores de rua invadem prédio abandonado do INSS no Rio     Publicidade     da  Folha Online Um prédio abandonado do INSS (Instituto Nacional do Seguro Social) foi invadido nesta terça-feira por cerca de 150 camelôs e moradores de rua."}
{"id":30292,"label":1,"sentence":"O dirigente diz que conversou com o preparador-físico do time, o qual garantiu que a paralisação não vai ter maiores conseqüências no desempenho do time."}
{"id":30794,"label":0,"sentence":"Por favor, abram os olhos, isso não é brincadeira.\""}
{"id":32352,"label":0,"sentence":"Isadora diz que ainda hoje não se sente tranquila ao andar pelo bairro onde mora, porque \"algumas vezes as pessoas ainda querem comprar confusão\"."}
{"id":33175,"label":0,"sentence":"O estudante diz que foi retirado da sala e levado à coordenadoria do colégio, na penúltima aula do dia."}
{"id":31946,"label":0,"sentence":"Samir Jubran não foi encontrado pela  Agência Folha  para falar sobre o assunto."}
{"id":33038,"label":0,"sentence":"Agentes de trânsito da CET (Companhia de Engenharia de Trânsito) estão no local orientando os motoristas"}
{"id":32682,"label":0,"sentence":"\"Leigo de vida consagrada\", Marcos Luiz Garcia, 60, coordenador de campanhas da Devotos de Fátima, disse à  Folha  que \"não se trata de [pedido] de censura\"."}
{"id":33042,"label":0,"sentence":"O grupo disse que não possui nenhum vínculo com associações de sem-teto e conta com o apoio de estudantes universitários."}
{"id":32066,"label":0,"sentence":"O PDV (Programa de Demissões Voluntárias) atingiu cem trabalhadores, segundo a entidade."}
{"id":32484,"label":0,"sentence":"O governador de São Paulo, Geraldo Alckmin (PSDB), e o prefeito Fernando Haddad (PT), fizeram o anúncio juntos, enquanto no Rio coube apenas a Paes anunciar a revogação tanto dos transportes de concessão municipal quanto nos de licença estadual."}
{"id":32174,"label":0,"sentence":"Segundo o deputado federal do PT, a juíza Sandra de Santis ainda pode ser considerada impedida de dar a sentença final por ter participado da parte inicial do processo."}
{"id":31616,"label":0,"sentence":"O crime ocorreu no último dia 3."}
{"id":31804,"label":0,"sentence":"Um grupo de estudantes foi colocado em um ônibus da polícia e levado à delegacia."}
{"id":32706,"label":1,"sentence":"\"O professor tem de ter pelo menos um terço do tempo fora da sala de aula para poder se dedicar, como no tempo de Paulo Freire\", afirmou ela, que disse também que reduzirá o número de alunos em sala de aula, medida recebida com mais aplausos e vivas pela plateia."}
{"id":30122,"label":0,"sentence":"Documento PEDIDO DE TRANSFERÊNCIA DA PREFEITURA DE CURITIBA     PDF  A prefeitura alega que Lula deve ser levado para “local seguro e adequado às circunstâncias do caso” para cumprimento de sua pena de 12 anos e um mês de prisão no."}
{"id":30231,"label":0,"sentence":"Tampouco é recente um movimento nacionalista, em que o ato de ceder direitos às minorias sucumbe ao sentimento de indignação por privilégios."}
{"id":32614,"label":0,"sentence":"O motorista que segue sentido capital deve acessar, no km 92, o trevo que dá acesso à SP-75 (Santos Dumont)."}
{"id":30089,"label":0,"sentence":"Barulho."}
{"id":30429,"label":0,"sentence":"O juiz Carlos Henrique Borlido Haddad, da comarca de Marabá, no Pará, limitou em R$ 300 mil as despesas que a Companhia Vale do Doce (CVRD) terá de assumir referentes ao mês de outubro dos índios dos grupos Pukatigra, Kuikô e Keno-o."}
{"id":30246,"label":0,"sentence":"Você também pode acessar diretamente clicando neste  link ."}
{"id":32014,"label":0,"sentence":"\"O uso desses recursos deve ser feito com muita cautela, por um período curto, porque a manutenção disso tem um custo muito alto para o tomador\", disse Tulio Maciel, chefe do departamento econômico do BC."}
{"id":30119,"label":0,"sentence":"A Justiça Federal recebeu até aqui pedidos de remoção de Lula da PF – e consequentemente dos manifestantes – de quatro frentes: dos moradores, da prefeitura de Curitiba, de um deputado estadual e da própria Polícia Federal."}
{"id":30318,"label":1,"sentence":"Segundo sindicato, categoria está sendo reduzida a fiscais de camelôs pelo prefeito Gilberto Kassab\n                                                     Integrantes da Guarda Civil Metropolitana (GCM) de São Paulo fizeram assembleia e participaram de uma passeata no centro de São Paulo, na noite desta sexta-feira, em protesto contra o veto do prefeito Gilberto Kassab ao PL 673\/08, que prevê o restabelecimento de várias atribuições à corporação."}
{"id":33045,"label":0,"sentence":"Segundo nota do INSS, o Ministério das Cidades estuda a possibilidade de adquirir o imóvel para transformá-lo em moradias populares."}
{"id":31458,"label":1,"sentence":"Ele não quis adiantar quais serão as punições para os policiais que participaram do protesto."}
{"id":32755,"label":1,"sentence":"No protesto, dois ônibus foram totalmente destruídos e dois foram danificados parcialmente pelo fogo."}
{"id":32036,"label":1,"sentence":"O BC ainda não tem estatísticas sobre a paralisação das atividades bancárias no período, mas pelas experiências anteriores, é possível que modalidades de crédito que precisam ser tomadas com atendimento presencial sejam impactadas."}
{"id":31016,"label":1,"sentence":"De lá, os manifestantes seguiram em passeata até a prefeitura."}
{"id":32344,"label":1,"sentence":"\"Me arrepiava ao ver tantas pessoas nas ruas cobrando seus direitos."}
{"id":30829,"label":0,"sentence":"A mãe da menina apenas torceu o pé ao sair do ônibus A criança foi socorrida e levada ao pronto-socorro infantil da cidade e passa bem, de acordo com a prefeitura."}
{"id":31676,"label":1,"sentence":"Um movimento popular de Araraquara (273 km de São Paulo) pretende entregar nesta terça-feira (22), às 15h, durante sessão ordinária da Câmara, um abaixo-assinado contendo ao menos 11 mil assinaturas contrárias ao reajuste salarial dos vereadores e ao aumento no número de cadeiras para a próxima legislatura."}
{"id":32388,"label":1,"sentence":"A ameaça mais séria foi ouvida por policiais civis, no início da madrugada de ontem, após uma denúncia de que o advogado Anselmo Neves Maia, suposto colaborador da facção, seria resgatado no 13º DP (Casa Verde)."}
{"id":31238,"label":0,"sentence":"Até a publicação, os números podem sofrer alterações."}
{"id":30009,"label":0,"sentence":"A Central Única dos Trabalhadores (CUT) e o Sindicato dos Trabalhadores da Agricultura Familiar de Tupi Paulista e Região (Sintraf) fazem, a partir das 14 horas, ato público contra o despejo de 140 famílias da Fazenda Santo Antônio, localizada na cidade de Paulicéia.O movimento ocorrerá no barracão de reuniões do assentamento Boa Esperança, dentro da fazenda, e reunirá, segundo os organizadores, lideranças políticas, partidárias e da CUT.A autorização do despejo foi deliberada em sentença, no dia 9 de janeiro, pelo juiz titular do Foro Distrital de Panorama, Moisés Alves Coutinho, em ação movida pela fazendeira, Maria Rita Salmeron Cezar Rezek."}
{"id":32223,"label":0,"sentence":"A dupla, procurada durante 13 anos desde que fugiu de uma penitenciária, havia sido presa no dia 3 deste mês."}
{"id":32028,"label":0,"sentence":"Em setembro do ano passado essa proporção era de 53,3% O crédito livre cresce a uma taxa de 4,9% em 12 meses."}
{"id":32123,"label":0,"sentence":"Dos 18 policiais julgados até agora, 16 foram absolvidos."}
{"id":30537,"label":0,"sentence":"Ele disse que não parecia que as tropas da coalizão estivessem fazendo qualquer coisa para deter o saque dos principais prédios públicos da cidade."}
{"id":32270,"label":0,"sentence":"Veio o grito \"aproveitador!"}
{"id":33234,"label":0,"sentence":"Não há, ainda, definição sobre o número de ônibus noturnos."}
{"id":32933,"label":0,"sentence":"Segundo a CET (Companhia de Engenharia de Tráfego), eles pediam colchões e ajuda para recuperar os barracos danificados pela chuva de ontem."}
{"id":30079,"label":1,"sentence":"Os motoristas de ônibus da Grande Goiânia decidiram durante assembléia que a categoria manterá a paralisação \"até que as empresas apresentem uma proposta satisfatória\", segundo informou o presidente do Sindicato dos Trabalhadores Rodoviários do Estado, Tarcísio Roberto.Por determinação da Justiça, concedida no início da tarde desta terça-feira, os grevistas terão de assegurar que 25% da frota continue em circulação."}
{"id":31932,"label":1,"sentence":"   27\/05\/2004  - 20h37   Polícia intima empresário após sem-terra serem baleados no Pontal     Publicidade      CRISTIANO MACHADO VICTOR RAMOS da  Agência Folha , em Presidente Prudente e SP A Polícia Civil informou hoje que intimou Samir Jubran, sócio da Jubran Engenharia e Agropecuária, para prestar esclarecimentos sobre o incidente ocorrido ontem na fazenda Ponte Funda, de propriedade da empresa, em Presidente Epitácio (SP), no Pontal do Paranapanema."}
{"id":30085,"label":0,"sentence":"“Meu dever de Prefeito da Cidade de Curitiba, preocupado com a defesa social, garantia de plena segurança e perfeita integridade física das famílias curitibanas, me leva a insistir na transferência para local mais seguro do ex-presidente Luís Inácio Lula da Silva”, escreveu Greca, em seu perfil no Facebook."}
{"id":32021,"label":0,"sentence":"Crédito  O dado de inadimplência para pessoas físicas apresentou nova elevação e chegou a 5,7% em setembro, maior índice desde o mesmo mês do ano passado."}
{"id":32017,"label":0,"sentence":"Nas estimativas da autoridade monetária, o uso do rotativo durante um ano pode quintuplicar a dívida total."}
{"id":30245,"label":0,"sentence":"Uma vez logado, é só colocar no campo de busca o nome do programa (“Estadão Notícias”) que você terá acesso imediato a todo nosso histórico de publicações."}
{"id":30108,"label":1,"sentence":"Menos de cinco dias antes, moradores entraram em confronto verbal e houve empurra-empurra, novamente por causa do som das “saudações a Lula”."}
{"id":31944,"label":1,"sentence":"Em depoimento, seis empregados negaram participação e disseram que não conhecem as pessoas que teriam atirado\", disse."}
{"id":30390,"label":0,"sentence":"“Os servidores estão insatisfeitos porque o Tribunal de Constas da União (TCU) determinou o ponto eletrônico para todos a partir deste mês."}
{"id":30642,"label":0,"sentence":"Ela, no entanto, foi detida quando andava sozinha na praça 15, centro do Rio, sem qualquer material para depredação."}
{"id":30081,"label":0,"sentence":"Foto: THEO MARQUES\/FRAMEPHOTO  Um drone branco sobrevoa diariamente o prédio da Polícia Federal em Curitiba (PR), onde  Luiz Inácio Lula da Silva  está preso há um mês,  condenado pela Operação Lava Jato no caso triplex do Guarujá ."}
{"id":30455,"label":0,"sentence":"Já o inspetor Marcos Luiz Gomes Pinho, da Core, foi ferido com um tiro de fuzil no fêmur, teve fratura exposta e foi socorrido de helicóptero para o Hospital Miguel Couto, na capital."}
{"id":31508,"label":0,"sentence":"   05\/10\/2000  - 16h41   Ator global é espancado por segurança de restaurante em Lisboa     Publicidade     da  Folha Online O Globo André com sua ex-namorada Alessandra Negrini O ator da Rede Globo André Gonçalves foi agredido de forma violenta, ontem à noite, por seguranças do restaurante \"O Porcão\", em Lisboa, e está internado no Hospital São José com o maxilar fraturado."}
{"id":32650,"label":0,"sentence":"A medida deve beneficiar cerca de 30 mil famílias no Rio Grande do Sul."}
{"id":31690,"label":0,"sentence":"A partir daí, podemos pensar no que fazer\", comentou."}
{"id":31686,"label":0,"sentence":"O comerciante disse acreditar que a reivindicação do Reage Araraquara não deve ser atendida em sua totalidade, mas que haverá diminuição, tanto dos salários quanto da quantidade de cadeiras na Câmara."}
{"id":32271,"label":1,"sentence":"\", seguido de vaias e de \"ladrão!\""}
{"id":32275,"label":0,"sentence":"Foi uma atuação soberba."}
{"id":31081,"label":0,"sentence":"Isso não quer dizer que esses valores sejam efetivamente respeitados, mas que se formou um certo consenso de que esses são os valores que deveriam orientar as instituições que nos educam, que nos informam, que nos entretêm e por meio das quais nos expressamos."}
{"id":32400,"label":0,"sentence":"\"O governo não pode deixar de agir por medo\", afirmou ontem o governador Geraldo Alckmin."}
{"id":30433,"label":0,"sentence":"\"Sempre consideramos que havia gastos desnecessários, mas a Funai fazia vista grossa."}
{"id":32855,"label":0,"sentence":"\"Não tem nenhum problema se fizerem crítica (...) porque eu já fiz tanta crítica aos outros que, quando fazem a mim, eu já estou calejado para conviver democraticamente com elas\", disse, no final da tarde de ontem, a cerca de 2.500 pessoas que participam da 7ª Marcha a Brasília em Defesa dos Municípios."}
{"id":33301,"label":0,"sentence":"Apesar da proximidade da FUP com o PT, os principais pontos da pauta da federação buscam pressionar o governo federal por maior interferência nas decisões da empresa, tentando evitar demissões, em momento em que a estatal passa por uma reestruturação e faz cortes de custos."}
{"id":30107,"label":0,"sentence":"“Ele já não aguentava mais os barulho e o movimento estava com problema de hipertensão, o médico recomendou que levássemos ele para outro lugar.”  É na “esquina Olga Benário” que na sexta-feira passada um  delegado da PF, morador do bairro, quebrou o equipamento sonoro e discutiu com manifestantes ."}
{"id":30097,"label":0,"sentence":"O prefeito chegou a publicar uma imagem área do ponto – que fica a uma quadra do portão da polícia."}
{"id":30844,"label":0,"sentence":"Eles também reivindicam a substituição do atual diretor, Jaime Antunes da Silva, que ocupa o cargo desde 1992, segundo os grevistas."}
{"id":33230,"label":1,"sentence":"Antes do protesto desta quarta-feira (19), representantes do grupo se reuniram com o secretário de Governo do Distrito Federal, Gustavo Ponce de Leon, que admitiu estudar a viabilidade de oferecer ônibus gratuito."}
{"id":32168,"label":0,"sentence":"No caso de homicídio triplamente qualificado, a pena varia entre 12 e 30 anos."}
{"id":31621,"label":0,"sentence":"Rodrigues, segundo o DHPP, confessou seu envolvimento no crime, mas atribuiu a autoria dos disparos a Santos."}
{"id":32661,"label":0,"sentence":"Comparação A comparação implícita de seu governo e do de Covas com os de Orestes Quércia (1987-1991) e Luiz Antonio Fleury Filho (1991-1994) não significa, segundo Alckmin, uma crítica aos antecessores."}
{"id":32405,"label":0,"sentence":"No total, 25 nomes serão incluídos no processo."}
{"id":32607,"label":1,"sentence":"\"Os explosivos que estavam dentro dele [carro] estavam destinados à Bolsa de Valores\", afirmou o delegado, ao chegar ao local onde está o veículo, perto do km 92 da rodovia."}
{"id":32326,"label":0,"sentence":"\"Sempre quis experimentar [a rede particular] para sentir a diferença."}
{"id":30121,"label":0,"sentence":"O pedido da Prefeitura, por meio da Procuradoria-Geral da Município , feito no dia 13 de abril – seis dias depois da prisão – resultou na abertura de um processo, por ordem da juíza federal da 12.ª Vara, Carolina Moura Lebbos."}
{"id":31517,"label":0,"sentence":"Os criminosos abordaram um caminhoneiro, por volta das 21h, mas acabaram fugindo sem levar nada."}
{"id":32749,"label":0,"sentence":"Dizem que o Brasil é o país da jabuticaba."}
{"id":31421,"label":0,"sentence":"As informações são da PM-SP (Polícia Militar de São Paulo) e da CET-SP (Companhia de Engenharia de Tráfego)."}
{"id":33171,"label":1,"sentence":"Colégio tradicional de SP barra estudante que usava saia; alunos prometem 'saiaço'  \"Foi uma atitude infeliz\", diz mãe de aluno barrado em colégio por usar saia  Em protesto, alunos da USP vestem saias para assistir às aulas  Análise: O que é que tem colocar uma saia ou uma calça?"}
{"id":30658,"label":0,"sentence":"Entre as dez pessoas indiciadas por formação de quadrilha, há diversos estudantes, um agente penitenciário e até morador de rua."}
{"id":30201,"label":0,"sentence":"E Lula nunca ameaçou convocar o “exército do Stédile”, referindo-se a João Pedro Stédile, do MST?"}
{"id":30284,"label":1,"sentence":"Ele garantiu que nenhum dos atletas sofrerá represálias pelo ocorrido."}
{"id":33185,"label":0,"sentence":"No Bandeirantes, os estudantes podem sair para a rua nos intervalos das aulas."}
{"id":30750,"label":0,"sentence":"   01\/09\/2001  - 03h15   \"Em quarentena\", sequestrador fica sozinho em cela     Publicidade     da  Folha de S. Paulo e do  Agora   O sequestrador Fernando Dutra Pinto está desde ontem sozinho em uma das celas do Centro de Detenção Provisória do Belém, zona leste da capital, em um setor de isolamento da unidade, utilizado para a triagem dos detentos que chegam à prisão."}
{"id":32125,"label":0,"sentence":"Foram absolvidos um capitão, quatro tenentes e 11 sargentos."}
{"id":31945,"label":0,"sentence":"Eles foram submetidos a exames para detectar vestígios de pólvora nas mãos."}
{"id":32111,"label":0,"sentence":"O depoimento das duas testemunhas, prestado em juízo na primeira sessão, foi apenas lido diante dos sete jurados."}
{"id":33219,"label":1,"sentence":"Em  protesto contra a falta de água  e as dificuldades na distribuição, manifestantes bloquearam vias na cidade de Colatina (ES) na noite desta terça-feira (23), e entraram em  confronto com a Polícia Militar ."}
{"id":30124,"label":0,"sentence":"O Ministério Público Federal se posicionou contra a remoção de Lula da sede da PF e diz que no atual momento “à princípio, é difícil afirmar a existência de outro local no estado do Paraná que possa garantir o controle das autoridades federais sobre as condições de segurança física e moral” Lula."}
{"id":30465,"label":0,"sentence":"O hospital recebe mil pacientes por dia e deve ficar interditado até a manhã de terça-feira, 5."}
{"id":33169,"label":1,"sentence":"Mais de 50 alunos e alunas do colégio Bandeirantes, na zona sul de São Paulo, foram à escola vestindo saia na manhã desta segunda-feira (10)."}
{"id":32208,"label":0,"sentence":"'PERSEGUIÇÃO'  Em entrevista à  Folha  nesta semana, Sousa classificou o caso como \"perseguição política\"."}
{"id":32064,"label":0,"sentence":"\"A multa só será aplicada nos casos extremos.\""}
{"id":32148,"label":0,"sentence":"Em depoimento ao delegado, o policial afirmou que teve o carro furtado em Barrinha."}
{"id":33209,"label":0,"sentence":"Com a chegada de chuvas, ela explicou, a lama depositada no fundo do rio deve se deslocar, provocando aumento de turbidez e  chegando ao mar do Espírito Santo ."}
{"id":32478,"label":0,"sentence":"O TCM-RJ (Tribunal de Contas do Município do Rio) recomendou ao prefeito Eduardo Paes (PMDB), nesta sexta-feira (20), que não faça reajuste nas  tarifas de ônibus  da cidade no início do ano que vem."}
{"id":32675,"label":0,"sentence":"Com apoio da Associação Sagrado Coração de Jesus, o grupo espalhou sua mensagem de repúdio ao espetáculo e obteve adesão de blogs e páginas no Facebook."}
{"id":31589,"label":0,"sentence":"   30\/11\/2002  - 03h02   Viações de SP retrocedem e pagam parcela do 13º   da  Folha de S.Paulo Parte dos empresários de ônibus que atuam na cidade voltou atrás e decidiu pagar a primeira parcela do 13º salário de motoristas e cobradores."}
{"id":32493,"label":0,"sentence":"A concentração será na praça da Candelária e percorrerá a avenida Rio Branco, num trajeto já tradicional dos protestos de rua na cidade."}
{"id":30446,"label":0,"sentence":"Equipes da Coordenadoria de Recursos Especiais (Core) e da Delegacia de Roubos e Furtos de Automóveis (DRFA), além de dois helicópteros, deram reforço à equipe."}
{"id":30123,"label":0,"sentence":"“Tendo em vista que as manifestações a favor e contra a prisão do ex-presidente tem causado transtorno aos moradores da região, ao trânsito, bem como ao comércio da região”."}
{"id":31920,"label":0,"sentence":"De acordo com comunicado, Ivan Monteiro acumulará a função de diretor executivo financeiro e de relacionamento com investidores."}
{"id":32480,"label":0,"sentence":"Paes anunciou no início deste mês que a tarifa, atualmente em R$ 2,75 na cidade, teria de sofrer um \"reajuste contratual\" em janeiro de 2014, mas não especificou de quanto a alta seria."}
{"id":31941,"label":1,"sentence":"A polícia, diz Fiorese, também vai apurar as responsabilidades da invasão."}
{"id":32483,"label":0,"sentence":"Em um anúncio simultâneo, Rio e São Paulo baixaram em R$ 0,20 a tarifa."}
{"id":31518,"label":1,"sentence":"A assessoria da concessionária afirmou que alguns motoristas se revoltaram com a ação dos bandidos e fecharam a rodovia na altura do km 370, na altura da praça de pedágio."}
{"id":33182,"label":0,"sentence":"\"Me perguntaram se não estava preocupado com o que meus amigos iriam dizer\", afirmou o jovem."}
{"id":31448,"label":0,"sentence":"As mulheres, com apoio de seus maridos policiais, exigem a volta do pagamento da gratificação especial, cancelada pelo governo Jaime Lerner em 1996."}
{"id":30280,"label":0,"sentence":"Ao mesmo tempo que considerou justa a reivindicação dos atletas, o diretor de futebol do clube, Francisco Vasconcelos, confirmou que o time vai voltar às atividades na manhã deste sábado e entrará em campo para a rodada normalmente."}
{"id":30293,"label":0,"sentence":"\"Falei com os jogadores e, pelo que senti, eles estão ´fechados´ e certos de que vão ganhar do Corinthians.\""}
{"id":32012,"label":0,"sentence":"Esta é a modalidade mais cara das disponíveis para consumo no mercado."}
{"id":30294,"label":1,"sentence":"Sobre o episódio, Vasconcelos não escondeu o incômodo."}
{"id":33222,"label":0,"sentence":"Ele destacou, no entanto, que 250 homens atuam na cidade e em Colatina (ES) para organizar a distribuição de água mineral."}
{"id":32660,"label":0,"sentence":"Ele negou-se a dizer a se estava satisfeito com o desempenho do setor de segurança pública."}
{"id":30319,"label":1,"sentence":"Segundo o presidente do Sindicato dos Guardas Civis Metropolitanos de São Paulo (Sindguarda), a caminhada de hoje serviu para alertar o prefeito de que a categoria pretende paralisar as fiscalizações na região de Santo Amaro, na próxima segunda-feira (19), caso o veto seja mantido."}
{"id":31057,"label":0,"sentence":"   05\/09\/2002  - 03h39   Relator do Plano Diretor revela nome do autor de uma das propostas   da  Folha de S.Paulo O relator do projeto do Plano Diretor, Nabil Bonduki, revelou ontem o nome do autor de pelo menos uma das emendas alterando o zoneamento da cidade: Celso Jatene (PTB)."}
{"id":32124,"label":0,"sentence":"Nas quatro sessões anteriores, os jurados condenaram o coronel Mário Pantoja, da tropa de Marabá (PA), e o major José Maria de Oliveira, de Parauapebas (PA)."}
{"id":31692,"label":0,"sentence":"\"Se os vereadores discutirem e entenderem que deve haver as reduções, isso pode acontecer."}
{"id":30242,"label":0,"sentence":"AGORA ESTAMOS DISPONÍVEIS NA DEEZER!"}
{"id":31455,"label":1,"sentence":"Ao chegar ao auditório, o tenente-coronel foi recebido com vaias pelos soldados que se colocaram de costas para a mesa dos palestrantes."}
{"id":33214,"label":0,"sentence":"\"Antes do acidente o rio vinha sofrendo impacto significativo de degradação."}
{"id":32619,"label":1,"sentence":"Para os militares, a precisão com que os estudantes se deslocavam nos protestos pela morte de estudante no restaurante do Calabouço, no Rio, indica que há exercício de guerrilha urbana no Brasil"}
{"id":30793,"label":1,"sentence":"\"O que ocorreu na Argentina (atentados contra a Embaixada de Israel e a Associação Israelita) é um exemplo."}
{"id":31681,"label":0,"sentence":"Treze é um número suficiente."}
{"id":30101,"label":0,"sentence":"Bom dia, presidente Lula!"}
{"id":30765,"label":0,"sentence":"Segundo a Secretaria da Administração Penitenciária, Fernando está bem, passou por exames médicos e alimentou-se normalmente ontem."}
{"id":30762,"label":0,"sentence":"Dentro do presídio são os agentes penitenciários que mantêm contato com os detentos."}
{"id":32674,"label":1,"sentence":"A Associação Devotos de Fátima colocou na internet petição defendendo o cancelamento do financiamento da peça com recursos públicos."}
{"id":31938,"label":0,"sentence":"Hoje, Fiorese abriu oficialmente o inquérito de tentativa de homicídio e disse ter identificado o veículo usado na fuga dos supostos atiradores, uma camionete Ford F-10."}
{"id":30132,"label":0,"sentence":"Sem o acesso esperado a aliados, dentro do cárcere, Lula manteve nesses primeiros 30 dias o contato com o partido via advogados."}
{"id":30745,"label":0,"sentence":"Em um debate com servidores pela manhã, Genro disse que o partido desviou do projeto que tinha para governar o país e que, mesmo ameaçada de expulsão, irá votar contra a reforma."}
{"id":33213,"label":0,"sentence":"\"O acidente não está estabilizado\", afirmou no programa de rádio."}
{"id":32678,"label":1,"sentence":"A petição, que até a tarde de ontem havia reunido cerca de 26.500 assinaturas, é endereçada ao Ministério da Cultura e à ministra Marta Suplicy."}
{"id":31816,"label":1,"sentence":"Na tarde desta quinta, uma juíza do Paraná  determinou a reintegração de posse  das 44 escolas no estado que ainda estavam ocupadas."}
{"id":32158,"label":1,"sentence":"As famílias armaram barracas e estenderam colchões para dormir em frente ao Incra."}
{"id":32013,"label":0,"sentence":"Por conta da disparada das taxas nessa modalidade, o BC alertou aos consumidores sobre os custos no rotativo."}
{"id":32339,"label":0,"sentence":"\"Sei que, sem participar de política, é bem difícil fazer os projetos sociais."}
{"id":30549,"label":0,"sentence":"É altamente provável que elas sejam enviadas para o sul do país\", afirmou o ministro em comunicado."}
{"id":32203,"label":0,"sentence":"O processo foi aberto, segundo a publicação no \"Diário Oficial\", por descumprimento de ponto do regimento interno da PM que proíbe a participação de oficiais em \"manifestações político-partidárias\"."}
{"id":32411,"label":0,"sentence":"De todos os acusados, 15 serão transferidos hoje, em avião, de São Paulo para o presídio de segurança máxima de Presidente Bernardes (589 km da capital), o único no Estado com equipamento bloqueador de celular."}
{"id":30061,"label":0,"sentence":"Segundo os seus organizadores, 3.900 famílias já estão cadastradas naquela área, também às margens de uma rodovia municipal, na entrada da cidade."}
{"id":30539,"label":0,"sentence":"Haidir Shawk, 58, engenheiro, pediu que os soldados norte-americanos zelem pela ordem."}
{"id":30125,"label":0,"sentence":"No documento, o procurador regional da República Januário Paludo, da força-tarefa da Lava Jato, diz que há “um aparente conflito constitucional” na questão: o direito à livre manifestação; a liberdade de locomoção dos moradores do entorno da PF; o do Estado de aplicar a pena pelos crimes praticados pelo condenado; e o do preso, que até o momento não pediu para ser removido da “cela” especial montada pela ele no quarto andar do prédio da polícia, em Curitiba."}
{"id":33184,"label":0,"sentence":"SEGURANÇA  O diretor do colégio disse à  Folha  na semana passada que a proibição do uso de saia pelo estudante durante as aulas foi feita para protegê-lo."}
{"id":33208,"label":0,"sentence":"(...) Mariana é o desastre ambiental mais grave que o Brasil já teve, e de um impacto regional de proporções inimagináveis\", afirmou a ministra após divulgação de dados sobre desmatamento no cerrado."}
{"id":31818,"label":1,"sentence":"As ocupações afetaram o  Enem , que acontece neste fim de semana."}
{"id":31599,"label":0,"sentence":"Santiago afirma que os empresários estão \"cumprindo sua parte nos acordo feitos\", mas a rapidez com que os pagamentos foram realizados, segundo ele, mostram que as viações utilizam a pressão sob a prefeitura como uma forma de negociação."}
{"id":32019,"label":0,"sentence":"A taxa média dessa modalidade chegou em setembro a 263,7% ao ano, maior valor desde o mesmo mês de 1995, quando estava em 271,5% ao ano."}
{"id":32730,"label":0,"sentence":"Um de cada lado da avenida, adquiridos praticamente à vista."}
{"id":32255,"label":0,"sentence":"O audaz ataque se deu numa plantação na fronteira paraguaia."}
{"id":32612,"label":0,"sentence":"Policiais darão entrevista à tarde no Deic para divulgar detalhes do caso."}
{"id":31249,"label":0,"sentence":"Em novembro, o governo anunciou o novo Plano Nacional de Reforma Agrária --ainda não implantado-- que prevê assentar, até 2006, 400 mil famílias."}
{"id":30845,"label":0,"sentence":"No final da tarde, os grevistas decidiram, em assembleia, que passarão a autorizar novas eventuais visitas de membros da Comissão da Verdade."}
{"id":31600,"label":0,"sentence":"No início da semana, os empresários de ônibus reivindicaram uma remuneração de R$ 1,91 por passageiro transportado em São Paulo para cobrir as despesas do sistema e evitar atrasos salariais."}
{"id":30960,"label":0,"sentence":"Há uma frustração com o modelo de democracia oferecida ao povo brasileiro."}
{"id":30096,"label":0,"sentence":"Ali permanecem quatro barracas da estrutura operacional do movimento: a que recebe os donativos, a da comunicação e a da organização e a das caixas de som."}
{"id":33013,"label":0,"sentence":"A prova, com testes e uma redação, está marcada para 18 de julho, das 13h30 às 17h30."}
{"id":32585,"label":0,"sentence":"   10\/10\/2002  - 02h48   MT nomeia novo secretário de Segurança   da  Folha de S.Paulo O governador de Mato Grosso, Rogério Salles (PSDB), nomeou ontem Marcos Machado como o novo secretário de Segurança Pública."}
{"id":31924,"label":0,"sentence":"Monteiro, que está a caminho de Brasília, disse a interlocutores próximos que só aceitará o cargo se o Temer desistir de mexer na política de preços da companhia."}
{"id":32693,"label":0,"sentence":"Jesus, na peça, não faz milagres, mas, de resto (cuidado, spoiler à vista), morre crucificado."}
{"id":32929,"label":0,"sentence":"Em São Paulo, a concentração está marcada para as 14h na avenida Paulista."}
{"id":30541,"label":1,"sentence":"Coréia do Sul Em Seul, capital da Coréia do Sul, 4.000 pessoas marcharam pelas ruas da cidade em protesto contra a guerra ao Iraque."}
{"id":30093,"label":1,"sentence":"+  Após uma semana preso, Lula já sente isolamento político  +  Lula fica em ‘cela’ com TV e banho quente  Desde o dia 17, são cerca de 70, segundo a organização, que passaram a dormir em barracas em um terreno alugado a 800 metros do ponto principal dos protestos, a esquina Olga Benário – como batizaram os “acampados” o cruzamento das ruas Guilherme Matter com a Dr. Barreto Coutinho."}
{"id":31445,"label":1,"sentence":"Protestos aconteceram também nas cidades de Paranavaí, Maringá, Foz do Iguaçu, Guarapuava, Apucarana e no 13º Batalhão, em Curitiba (zona sul da cidade)."}
{"id":30766,"label":0,"sentence":"Ele estava ferido nas nádegas, por um tiro."}
{"id":32387,"label":1,"sentence":"Os avisos de retaliação _contra autoridades e dentro das prisões_ foram feitos por integrantes do PCC, após a ação que resultou, anteontem, na prisão de 18 pessoas, entre elas três advogados, e no fechamento de 32 centrais telefônicas no Estado."}
{"id":30952,"label":0,"sentence":"Na história recente do Brasil, esta foi a segunda onda de mobilizações cidadãs."}
{"id":32286,"label":0,"sentence":"A conclusão é inequívoca: cheio de certezas, um Moraes muito à vontade demonstrou que não só sabe o que a Lava Jato fará como se jacta de o saber."}
{"id":30281,"label":1,"sentence":"Segundo Vasconcelos a decisão de não treinar foi tomada em uma reunião entre os jogadores após o treino de quinta-feira e anunciada aos dirigentes em seguida."}
{"id":30758,"label":0,"sentence":"As celas onde estão os sequestradores têm banheiro e chuveiro privativo."}
{"id":33192,"label":0,"sentence":"O diretor diz haver um grupo de trabalho no colégio estudando a questão da diversidade."}
{"id":32587,"label":1,"sentence":"A troca no comando na semana seguinte à do assassinato do empresário Sávio Brandão, 40, dono do jornal \"Folha do Estado\", o segundo maior de Mato Grosso."}
{"id":33293,"label":0,"sentence":"A FUP, federação ligada ao PT, deve anunciar ainda nesta quinta a data de adesão ao movimento."}
{"id":30469,"label":0,"sentence":"Manifestantes disseram que os baleados foram vítimas de balas perdidas, mas os policiais afirmaram que eram criminosos."}
{"id":30538,"label":0,"sentence":"\"Eles tentam apenas proteger as instalações petrolíferas, enquanto o resto é destruído\", afirmou."}
{"id":31622,"label":0,"sentence":"Eles teriam sido localizados por meio de denúncias anônimas."}
{"id":30379,"label":0,"sentence":"Ricardo Barros diz que estruturas são 'caríssimas e produzem pouco'."}
{"id":30234,"label":0,"sentence":"E se alimenta de debates que insistem em tingir temas cotidianos, como exposições de arte e orientação sexual, com cores partidárias."}
{"id":32744,"label":1,"sentence":"Por algo menos concreto, os espanhóis estão acampados em Madri há dias contra o \"clima de corrupção\" no país."}
{"id":31803,"label":1,"sentence":"Durante a chegada do choque, o grito de guerra era: \"Alckmin, cara de pau, quero a Fatec igual à do comercial\"."}
{"id":32710,"label":0,"sentence":"Ação do PSOL contra a medida deve ser julgada no Supremo Tribunal Federal nesta quarta"}
{"id":30755,"label":0,"sentence":"Quem está na ala de avaliação não sai da cela em momento nenhum."}
{"id":30450,"label":0,"sentence":"Nossa equipe ficou pelo menos dez minutos sob forte tiroteio\", contou o delegado."}
{"id":31618,"label":0,"sentence":"De acordo com o delegado Julio César dos Santos Geraldo, da equipe H-Sul do DHPP (Departamento de Homicídios e Proteção à Pessoa), Silva planejou a morte de Moreira Filho com o intuito de assumir o cargo dele."}
{"id":31462,"label":0,"sentence":"Em assembléia realizada ontem, os policiais decidiram iniciar os protestos na sexta-feira, com uma carreata pela ruas de Palmas."}
{"id":30655,"label":0,"sentence":"O fato de ninguém se conhecer prova que não há o menor cabimento nessa afirmação\", disse João."}
{"id":32611,"label":0,"sentence":"Segundo Bittencourt, o veículo, com placas de Campinas, foi roubado ontem."}
{"id":31551,"label":0,"sentence":"A empresa decidiu realizar o pagamento dos salários."}
{"id":32395,"label":1,"sentence":"Ele disse que haveria \"represálias\" ao falar com Porto, mas suas declarações não foram incluídas no depoimento."}
{"id":31810,"label":0,"sentence":"Outras três adolescentes, com idades entre 16 e 17 anos, também falaram que foram chutadas por policiais militares."}
{"id":31293,"label":0,"sentence":"O sindicato dos motoristas e cobradores afirma que, na segunda-feira (6), recebeu do sindicato patronal a informação de que seis dos oito consórcios que operam na cidade solicitaram à Secretaria Municipal do Transporte a \"rescisão amigável\" do contrato de concessão do serviço, sob a justificativa de inadimplência."}
{"id":32859,"label":0,"sentence":"Ao falar sobre economia, que viu o PIB (Produto Interno Bruto) recuar 0,2% em 2003 em relação a 2002, Lula disse que o país tem hoje todas as condições para crescer, talvez não de forma \"extraordinária\", mas \"sustentável\"."}
{"id":33180,"label":0,"sentence":"Um rapaz vestido de saia não é uma coisa que você espera ver na Vila Mariana [bairro de classe média] às 10h e pouco da manhã."}
{"id":31594,"label":1,"sentence":"Protestos Durante toda essa semana, a possibilidade de um não-pagamento da primeira parcela do 13º salário provocou rumores de greve e foi um dos fatores que motivou a paralisação da viação Expresso Paulistano -em manifestação que interditou as ruas centrais da cidade durante três dias consecutivos."}
{"id":32927,"label":0,"sentence":"Estão marcadas para este domingo (15)  manifestações contra o governo  Dilma em ao menos 65 cidades."}
{"id":32345,"label":0,"sentence":"Me senti realizada\", conta."}
{"id":33195,"label":0,"sentence":"USP  No dia 24 de abril, Vitor Pereira, 20, calouro do curso de têxtil e moda da USP (Universidade de São Paulo), vestiu uma saia e foi à aula, no campus da zona leste de São Paulo."}
{"id":30049,"label":0,"sentence":"No dia seguinte, seu corpo foi encontrado parcialmente queimado numa vala da Avenida Vasco da Gama, próxima ao templo da Universal no Bairro do Rio Vermelho."}
{"id":33194,"label":0,"sentence":"O colégio enviará carta com recomendação de que os alunos não adotem o vestuário, mas permitindo o uso de saias, desde que a responsabilidade jurídica pela segurança do adolescente seja transmitida aos pais, por meio de termo de compromisso."}
{"id":31377,"label":0,"sentence":"Com isso, segundo o vereador R. Silva (PP), uma das lideranças do movimento, os policiais devem voltar ao trabalho."}
{"id":33304,"label":0,"sentence":"De acordo com ele, os ativos negociados são estratégicos para a Petrobras e para o país."}
{"id":31936,"label":0,"sentence":"\"Como ele mora em São Paulo, a solicitação é feita por carta precatória encaminhada à polícia da capital, que notificará o sr. Jubran e marcará a data do depoimento\", disse."}
{"id":30540,"label":0,"sentence":"\"Os americanos derrubaram o regime, mas manter a segurança é parte de sua responsabilidade\", disse."}
{"id":30662,"label":0,"sentence":"A impressão nítida é que a PM quis 'dar o troco'\", disse o advogado Marcelo Chálreo, presidente da Comissão de Direitos Humanos da OAB-RJ"}
{"id":30837,"label":0,"sentence":"Veja vídeo  Fonteles disse ao grupo de cerca de 15 grevistas que os trabalhos da comissão não podiam ser postergados, pois têm prazo definido de dois anos para acabar."}
{"id":31451,"label":0,"sentence":"O policiamento se restringiu a carros e policiais que trabalham no 3º Comando, na zona norte da cidade."}
{"id":30202,"label":0,"sentence":"Então, é aquela velha história: pimenta nos olhos dos outros…”, escreve a colunista."}
{"id":32719,"label":1,"sentence":"Ao contrário do que ocorreu durante a invasão anterior, o expediente na autarquia foi normal."}
{"id":30533,"label":1,"sentence":"   12\/04\/2003  - 10h15   Soldados norte-americanos enfrentam protestos anti-EUA em Bagdá   da  Folha Online Cerca de cem cidadãos iraquianos saíram às ruas de Bagdá hoje para protestar contra os problemas de segurança que a cidade enfrenta desde que foi ocupada pela tropas anglo-americanas."}
{"id":31060,"label":0,"sentence":"\"O Nabil havia recebido, como eu, um grupo de proprietários de casas daquele bairro que pediam pela mudança porque se sentem prejudicados\", afirmou."}
{"id":33006,"label":0,"sentence":"   03\/06\/2004  - 16h22   Centro define vestibular para Fatecs de seis municípios     Publicidade     da  Folha Online O Centro Paula Souza, que administra as Fatecs (Faculdades de Tecnologia), divulgou o calendário para o processo seletivo do segundo semestre para as instituições de Americana, Indaiatuba, Jaú, Santos, Sorocaba e Taquaritinga."}
{"id":30836,"label":0,"sentence":"Ele estava acompanhado de assessores e do subprocurador-geral da República Wagner Gonçalves."}
{"id":30386,"label":0,"sentence":"Com isso, teremos custos mais baixos e mais eficiência para a população”, disse o ministro."}
{"id":31381,"label":1,"sentence":"No caso da Polícia Civil do Estado, a greve continua, apesar de também haver decisão judicial considerando a greve ilegal."}
{"id":30243,"label":0,"sentence":"Os podcasts do Estadão acabam de ganhar um novo canal de distribuição: o serviço de streaming Deezer."}
{"id":32267,"label":0,"sentence":"Queria pegar carona na onda contra o PT."}
{"id":31509,"label":0,"sentence":"O ator está há dois meses em Lisboa encenando a peça \"Transpoiting\", com direção de Pedro Varella."}
{"id":33229,"label":0,"sentence":"Segundo a PM, é \"coincidência\" ter o mesmo número de manifestantes e policiais."}
{"id":32655,"label":0,"sentence":"Crimes na França Para Alckmin, que reluta em confirmar sua candidatura à reeleição, a questão da segurança pública é um problema \"permanente\" e que será tema de campanhas eleitorais por todo o mundo."}
{"id":32279,"label":0,"sentence":"Ao fazer campanha por seus correligionários tucanos no interior paulista, disse que haveria uma nova investida da Lava Jato nessa semana."}
{"id":33095,"label":0,"sentence":"Na terça-feira (27), o prefeito ACM Neto descartou reajustar este ano as tarifas de ônibus, que atualmente custam R$ 2,80."}
{"id":31962,"label":0,"sentence":"Assim, o fazendeiro, ou seus seguranças, não podem matar ou ferir (em razão do direito à vida e à integridade física) os invasores apenas para defender a posse de sua propriedade."}
{"id":32150,"label":0,"sentence":"A polícia diz acreditar que o policial era o motorista do carro."}
{"id":31931,"label":1,"sentence":"O estopim para a saída de Parente foi uma \"intervenção branca\" na estatal, definida após a paralisação dos caminhoneiros, que, na prática, reduziu a autonomia da empresa para definir os preços do óleo diesel"}
{"id":31591,"label":0,"sentence":"As 10% restantes deverão pagar os funcionários até a próxima terça-feira."}
{"id":31918,"label":0,"sentence":"O conselho de administração da Petrobras indicou o engenheiro Ivan da Silva Monteiro, atual diretor financeiro, para assumir interinamente o cargo de presidente da estatal depois do pedido de demissão de Pedro Parente."}
{"id":32062,"label":1,"sentence":"O \"boicote\" foi decidido em assembléia na quarta."}
{"id":32162,"label":0,"sentence":"Especial Leia o que já foi publicado sobre os sem-terra"}
{"id":31605,"label":1,"sentence":"Cerca de 300 manifestantes se encontram no Largo do Machado, zona sul do Rio, local da concentração para a Marcha em Defesa da Educação Pública Estadual."}
{"id":32613,"label":0,"sentence":"A rodovia foi totalmente interditada na região."}
{"id":31061,"label":1,"sentence":"Jatene disse ainda que recebeu um abaixo-assinado de cerca de 50 proprietários, quase todos os que compõem as três quadras alteradas."}
{"id":31948,"label":0,"sentence":"\"Nossos funcionários não estão armados."}
{"id":32726,"label":0,"sentence":"Nada mais simples para a compreensão do que um imóvel."}
{"id":30948,"label":0,"sentence":"Paralelamente às mobilizações contra a reitoria, caminhava a luta pelo impeachment aprovada no 42º Congresso da UNE, ocorrido em Niterói no julho anterior."}
{"id":30169,"label":1,"sentence":"No ato público estava presente também o professor da Universidade Federal do Rio Grande do Norte, João Abner, além de representantes de organizações não governamentais como João Suassuna, da Fundação Joaquim Nabuco, e Apolo Heringer, do Projeto Manuelzão."}
{"id":33236,"label":0,"sentence":"Para o antropólogo, Paique Duques, 27, o Movimento Passe Livre já conseguiu apoio da população."}
{"id":33300,"label":0,"sentence":"No entanto, os trabalhadores precisam apenas notificá-la 72 horas antes."}
{"id":30746,"label":1,"sentence":"O deputado federal Afonso Gil (PC do B-PI), que esteve presente no ato público, também afirmou que votará contra a proposta de reforma da Previdência no Congresso."}
{"id":32284,"label":0,"sentence":"Yul Brynner teve o topete de acusar a imprensa de deturpar o que afirmara."}
{"id":32136,"label":0,"sentence":"Ele foi abordado ontem por um motoqueiro."}
{"id":33084,"label":0,"sentence":"Segundo o sindicato patronal, 50% da frota já circula na cidade no início da noite."}
{"id":31954,"label":0,"sentence":"\"Faremos uma assembléia amanhã e, se as armas não forem encontradas, vamos ocupar de novo em protesto contra esse tipo de reação\", afirmou."}
{"id":30056,"label":1,"sentence":"A maioria dos acampados é formada por moradores de Teodoro.O acampamento de Euclides da Cunha Paulista foi criado a partir da iniciativa de filhos de trabalhadores rurais que já foram assentados no processo de reforma agrária da região do Pontal."}
{"id":32261,"label":0,"sentence":"Como os arbustos de maconha se acovardaram diante da sua arremetida furiosa, a encenação ficou canhestra."}
{"id":30226,"label":0,"sentence":"\n                                                             Edição desta segunda-feira, 23, é menos “analítica” e mais “imersiva”."}
{"id":30167,"label":1,"sentence":"A caravana é capitaneada pelo bispo Flávio Cappio - que em 2005 fez greve de fome em favor da revitalização do \"Velho Chico\"."}
{"id":32116,"label":1,"sentence":"Na suposta conversa, os PMs teriam afirmado que iriam para o confronto na rodovia \"para matar\"."}
{"id":32153,"label":0,"sentence":"A  Folha  não conseguiu ouvir o acusado ou seu advogado"}
{"id":32147,"label":0,"sentence":"O acusado prestou depoimento pela manhã ao delegado da DIG (Delegacia de Investigações Gerais) de Sertãozinho, Targino Osório, acompanhado de um advogado."}
{"id":31683,"label":0,"sentence":"Isso acaba sendo muito oneroso para a população\", disse."}
{"id":31083,"label":0,"sentence":"Hoje, jovens estudantes, entusiastas de Jair Bolsonaro questionam em sala de aula os professores que defendem os direitos humanos, da mesma maneira como, noutros tempos, os jovens questionavam o ensino da história oficial da ditadura; roqueiros e humoristas provocam o mainstream com arte e humor politicamente incorretos com a mesma verve e irreverência que víamos nos artistas da contracultura; a direita agora faz passeata, protesto e boicote; ela é contra a Globo e a  Folha , ela é contra o Masp, ela é contra a USP; ela é contra o sistema."}
{"id":32265,"label":1,"sentence":"O protesto se arrastava havia 18 horas, mas ele não foi lá zelar pelo sacrossanto direito dos motoristas (que pagam impostos!)"}
{"id":32156,"label":0,"sentence":"Por meio da assessoria de imprensa, o Incra disse que os processos relativos às três áreas estão sob análise da diretoria nacional do órgão."}
{"id":33289,"label":1,"sentence":"Também haveria adesão de trabalhadores em plataformas nos campos de Mexilhão e Merluza, na Bacia de Santos."}
{"id":32695,"label":0,"sentence":"Para o padre Tarcísio Marques Mesquita, indicado pela Arquidiocese de São Paulo para falar sobre o tema, a obra não desrespeita a figura de Jesus."}
{"id":30571,"label":0,"sentence":"\"Feita a vistoria, feita a varredura e a limpeza, que os presídios continuem limpos, livres de arma e munição, é atribuição dos governos estaduais, das suas secretarias de segurança e dos seus órgãos penitenciários.\""}
{"id":30170,"label":1,"sentence":"Ineficaz contra secaO encontro foi realizado no auditório da OAB\/AL."}
{"id":32677,"label":0,"sentence":"Produzida pela T4F, uma das maiores empresas de entretenimento do país, e a Takla Produções, a peça foi autorizada a captar R$ 5,7 milhões pela Lei Rouanet."}
{"id":32143,"label":0,"sentence":"O policial militar André Gomes foi preso no começo da tarde desta sexta-feira acusado de ter participado da  morte  do sindicalista Wellington Wagner Espagnol, 45."}
{"id":30757,"label":0,"sentence":"O CDP do Belém, em sua unidade 2, tem capacidade para 768 presos, mas ontem tinha 820, de acordo com a secretaria da Administração Penitenciária."}
{"id":30940,"label":0,"sentence":"Nesta semana, meu filho Gabriel, 18, me telefonou informando que estava organizando os amigos da universidade para uma manifestação em Macapá."}
{"id":32659,"label":0,"sentence":"O roubo de veículos, segundo o governador, foi reduzido em 20% entre 2000 e 2001, caindo de 3.100 casos para 2.500, em todo o Estado."}
{"id":32118,"label":1,"sentence":"No local do confronto, o motorista disse ter visto o sargento conhecido como Leopoldo desferir dois tiros em um sem-terra que estava perto do caminhão atravessado na rodovia."}
{"id":32149,"label":0,"sentence":"Ele chegou a procurar a delegacia da cidade, mas não formalizou o boletim de ocorrência."}
{"id":30956,"label":0,"sentence":"Sou o resultado direto do encontro entre a primeira e a segunda onda de manifestações."}
{"id":32031,"label":0,"sentence":"As concessões de crédito para aquisição de veículos caíram 2,9% frente ao mês anterior, mas no ano a retração nessa linha de financiamento já chega a 11,9%."}
{"id":30548,"label":0,"sentence":"\"Estamos discutindo com os Estados Unidos para onde nossas tropas iriam."}
{"id":32608,"label":1,"sentence":"A ação, que, segundo o delegado, foi organizada pela facção PCC (Primeiro Comando da Capital), foi abortada pela polícia após escutas telefônicas e a prisão, na noite de ontem, da mulher de um dos líderes da facção."}
{"id":32487,"label":0,"sentence":"À época, o prefeito disse que estava atendendo a um anseio das ruas, mas ressaltou que teria de pensar em uma forma de reembolsar as empresas de ônibus já que o reajuste estava previsto em contrato."}
{"id":32282,"label":0,"sentence":"Moraes foi lembrado sim —só que como um político que está informado sobre ações policiais das quais não deveria ter ciência, um ministro que usa a Lava Jato para proteger o governo e assediar os seus adversários."}
{"id":31615,"label":0,"sentence":"   23\/08\/2005  - 21h48   Polícia diz que morte de sindicalista foi planejada por colega     Publicidade     da  Folha Online O delegado sindical e motorista de ônibus Sérgio Rodrigues da Silva, 31, que está foragido, foi apontado pela Polícia Civil nesta terça-feira como mandante do assassinato do colega Valério Moreira Filho, 36, um dos diretores do sindicato da categoria."}
{"id":32032,"label":0,"sentence":"A liberação de novos financiamentos para a compra de imóveis também apresentou queda, segundo o BC."}
{"id":31459,"label":0,"sentence":"Greve Os policiais militares de Tocantins anunciaram que irão entrar em greve neste fim de semana."}
{"id":32289,"label":0,"sentence":"Convém, no entanto, que o júri do Festival de Gramado dê uma olhada nos vídeos de Moraes na internet."}
{"id":32113,"label":1,"sentence":"Araújo declarou que os sem-terra foram alvos de disparos das duas tropas presentes no confronto, uma vinda de Marabá e a outra de Parauapebas."}
{"id":32930,"label":0,"sentence":"Envie seu relato e sua foto para leitor@grupofolha.com.br e seu vídeo para tvfolha0@gmail.com, informando nome, cidade e Estado."}
{"id":32117,"label":0,"sentence":"Todos os policiais prestaram depoimento ontem e negaram a participação nas mortes."}
{"id":31927,"label":0,"sentence":"Foram levantados nomes como o de Pedro Zinner, que hoje preside a empresa de energia Eneva, controlada pleo BTG Pactual e pela Cambuhy Investimentos."}
{"id":32752,"label":1,"sentence":"Quatro ônibus foram incendiados e três depredados na avenida Dona Belmira Marin, no Parque Brasil, zona sul de São Paulo, por volta das 19h30 de quarta-feira (13)."}
{"id":31929,"label":0,"sentence":"Veio com Bendine do Banco do Brasil, onde também cuidava da área financeira e é um executivo bem visto pelo mercado."}
{"id":31513,"label":0,"sentence":"Gonçalves é conhecido por namorar atrizes famosas, como Renata Sorrah, Myriam Rios, Tereza Seiblitz e Alessandra Negrini, com quem contracenou na minissérie global \"A Muralha\"."}
{"id":32853,"label":0,"sentence":"Segundo ele, que se disse \"mais feliz e otimista\" em relação ao ano passado, não há \"nenhum problema\" que se façam atualmente críticas contra o governo federal."}
{"id":32112,"label":1,"sentence":"O cinegrafista Osvaldo Araújo, que registrou as imagens do confronto, e o motorista Valderes Tavares da Silva, que conduziu a tropa para a rodovia PA-150, alegam que estão sendo ameaçados de morte nos últimos dias."}
{"id":30057,"label":0,"sentence":"\"São os agregados\", explica Paulo Albuquerque, da coordenação estadual do MST, referindo-se às pessoas que, mesmo já tendo constituído família, continuam morando precariamente com os pais, nos assentamentos, por não ter como comprar o seu próprio lote de terra."}
{"id":31956,"label":0,"sentence":"Em protesto contra as invasões pelo país, a UDR (União Democrática Ruralista) realiza hoje, em Presidente Prudente, o \"Acorda Brasil\", uma carreata de caminhões e máquinas agrícolas pelas ruas da cidade."}
{"id":32037,"label":0,"sentence":"Contudo, ainda segundo o BC, esse movimento historicamente é seguido de uma recuperação posterior no período seguinte."}
{"id":32746,"label":0,"sentence":"A partir das redes sociais e por motivos distintos, pessoas de diferentes países estão determinadas a desafiar suas autoridades."}
{"id":30764,"label":0,"sentence":"Fernando chegou ao CDP por volta da 1h30 de ontem, vindo do COC (Centro de Observação Criminológica), onde foi autuado em flagrante pela polícia."}
{"id":32135,"label":1,"sentence":"   19\/12\/2001  - 09h48   Deputado estadual é assassinado em Cascavel, no Paraná     Publicidade     da  Agência Folha da  Folha Online O deputado estadual do Paraná, Tiago de Amorim Novaes (PTB), foi assassinado em Cascavel."}
{"id":32588,"label":1,"sentence":"Ele foi morto com seis tiros de pistola 9 mm em Cuiabá, no dia 30."}
{"id":30438,"label":1,"sentence":"\"Só temos problemas com a comunidade xikrin, do Pará, que invadiu dependências da companhia\", disse Rego."}
{"id":30233,"label":0,"sentence":"O acirramento se mostra ainda mais latente com a aproximação de uma nova eleição pós-impeachment."}
{"id":30788,"label":0,"sentence":"Não consigo acreditar no que ocorre aqui e em outros locais do mundo."}
{"id":30558,"label":0,"sentence":"\"A ordem pública, o controle social, a tranquilidade, a propriedade, o direito de ir e vir dos cidadãos e cidadãs aqui de Natal e da Grande Natal será assegurado."}
{"id":30453,"label":0,"sentence":"Segundo a assessoria de comunicação da Polícia Civil, na operação, quatro pessoas foram presas e cinco ficaram feridas."}
{"id":30466,"label":0,"sentence":"Das onze pessoas feridas que o hospital recebeu, somente uma estava viva no início da noite."}
{"id":30086,"label":0,"sentence":"Na sexta-feira, 4, requereu que seja aplicada a multa diária de R$ 500 mil pelo som acima do permitido feito pelos manifestantes."}
{"id":31939,"label":0,"sentence":"\"O veículo é da empresa."}
{"id":30077,"label":1,"sentence":"Outros ônibus já foram danificados desde que começou a greve.Nesta segunda-feira à noite, 27 ônibus da empresa Guarany e 11 da Metrobus tiveram os pneus esvaziados."}
{"id":32703,"label":1,"sentence":"A candidata foi ovacionada pela plateia, composta por membros do sindicato que abriga carreiras de gestão nas escolas municipais, como coordenadores e diretores, categoria em que sua gestão é bem-vista."}
{"id":31955,"label":0,"sentence":"Segundo Macedo, o Mast intensificará as invasões na região."}
{"id":32751,"label":0,"sentence":"As outras deveriam vir depois"}
{"id":32861,"label":0,"sentence":"Eles batiam palmas e vaiavam, como forma de protesto."}
{"id":32672,"label":0,"sentence":"Quarenta e três anos após \"Jesus Cristo Superstar\" estrear nos EUA, o musical com letras de Tim Rice e música de Andrew Lloyd Webber ainda é capaz de cutucar instituições religiosas no Brasil."}
{"id":31808,"label":0,"sentence":"No entanto, um adolescente de 16 anos disse que um policial militar não identificado chutou o seu queixo no momento em que se abaixou para guardar uma pasta na mochila."}
{"id":30643,"label":0,"sentence":"A OAB considera a prisão de Liv e das demais 24 pessoas arbitrárias."}
{"id":32386,"label":1,"sentence":"   25\/05\/2002  - 02h30   Após prisões, PCC ameaça promotor e juiz     Publicidade      ALESSANDRO SILVA da  Folha de S.Paulo Homens da organização criminosa PCC (Primeiro Comando da Capital) ameaçaram ontem um juiz e um promotor da força-tarefa que executou a maior operação contra a facção em São Paulo."}
{"id":30287,"label":0,"sentence":"O chefe da delegação que está em Belém afimou que o Fluminense deve aos atletas seis meses de salário e outros seis de cotas de direitos de imagem, uma quantia equivalente a R$ 7 milhões."}
{"id":32137,"label":1,"sentence":"O deputado foi atingido com cinco tiros disparados de uma pistola 9 milímetros contra seu carro."}
{"id":32109,"label":0,"sentence":"A última etapa do julgamento começou ontem com 127 soldados e cabos."}
{"id":30048,"label":0,"sentence":"O próprio estudante, que freqüentava um curso de pastor na IURD, ligou para casa no dia do crime para avisar que estava com Galiza e iria voltar mais tarde."}
{"id":32403,"label":1,"sentence":"\"Desconheço essas ameaças ao juiz e ao promotor\", diz ele."}
{"id":32170,"label":0,"sentence":"Dentre os dez candidatos sorteados para compor o tribunal do júri, três homens foram recusados pelos advogados de defesa _dos sete escolhidos, quatro são mulheres."}
{"id":31935,"label":0,"sentence":"O delegado da Polícia Civil de Presidente Epitácio Márcio Domingos Fiorese, 29, disse que o pedido de intimação foi feito ontem."}
{"id":32389,"label":0,"sentence":"A Polícia Civil reforçou a segurança na delegacia e no Deic (Departamento Estadual de Investigações sobre o Crime Organizado), na zona norte de São Paulo, onde estavam presos os principais líderes da facção."}
{"id":32204,"label":0,"sentence":"Os citados irão responder a inquérito militar na Controladoria Geral de Disciplina, órgão subordinado à Secretaria de Segurança Pública."}
{"id":32266,"label":0,"sentence":"ao engarrafamento, cláusula pétrea do programa tucano."}
{"id":31422,"label":1,"sentence":"A polícia não estimou a quantidade de pessoas envolvidas no protesto."}
{"id":32736,"label":0,"sentence":"Um trabalhador que recebe o salário mensal médio no Brasil demoraria 410 anos, sem poder gastar um tostão, para comprar o que Palocci adquiriu em meses."}
{"id":32396,"label":1,"sentence":"Em seguida, prometeu novas rebeliões em série, como a que parou ao mesmo tempo 29 prisões no ano passado."}
{"id":32184,"label":1,"sentence":"Ontem, cerca de 300 servidores protestaram na porta da Câmara dos Deputados."}
{"id":32071,"label":0,"sentence":"A Folha não conseguiu contatar a CET ontem à noite."}
{"id":33174,"label":0,"sentence":"Esse aluno não foi punido, mas a diretoria pediu que ele colocasse roupas \"mais adequadas\"."}
{"id":30442,"label":1,"sentence":"Grupo fez protesto em frente ao hospital contra mortes causadas durante confronto com a polícia\n                                                     Ao menos dez pessoas morreram na tarde desta segunda-feira, 4, após tiroteio entre policiais civis e criminosos na Favela Lagoinha, em Duque de Caxias, na Baixada Fluminense."}
{"id":31236,"label":0,"sentence":"A  Agência Folha  teve acesso aos dados dos dois relatórios finais."}
{"id":32269,"label":0,"sentence":"O seu oportunismo foi captado de imediato."}
{"id":31602,"label":0,"sentence":"Mas ambos não descartam a possibilidade do reajuste."}
{"id":31878,"label":1,"sentence":"Além dos 56 mortos na rebelião que durou em torno de 17 horas, outros quatro presos foram mortos na UPP (Unidade Prisional de Puraquequara) e 184 fugiram do Compaj e do Ipat (Instituto Penal Antônio Trindade), sendo que 58 tinha sido recapturados até a noite de terça (3)."}
{"id":32705,"label":0,"sentence":"De acordo com ela, seu governo aplicou \"30% de receita líquida\" na educação do município, percentual que teria sido reduzido, diz ela, a \"menos de 25% pela Marta\"."}
{"id":31278,"label":1,"sentence":"Os presos rebelados da Casa de Custódia de Taubaté, no interior de São Paulo, exigem a transferência de 12 detentos para fora do Estado para terminar o motim."}
{"id":32140,"label":0,"sentence":"O secretário da Segurança Pública do Paraná, José Tavares, designou o delegado chefe da Divisão Policial do Interior, Clóvis Galvão, para conduzir o inquérito."}
{"id":31569,"label":0,"sentence":"Segundo a assessoria de imprensa do órgão, todos os reféns foram liberados e a Tropa de Choque está realizando uma revista no local, junto com agentes penitenciários."}
{"id":30961,"label":0,"sentence":"Esta geração nasceu na democracia e cresceu confiando que era suficiente eleger representantes e esperar que os mesmos melhorassem suas vidas."}
{"id":33009,"label":0,"sentence":"O manual do candidato, que custa R$ 5, estará à venda de 11 a 18 de junho nas sedes das Fatecs e em agências do Banespa na capital e interior."}
{"id":31947,"label":1,"sentence":"Seu sócio, o engenheiro Luiz Antônio Vecchia, 66, disse que o carro não é da fazenda e que os tiros não partiram de funcionários."}